[
    {
        "title": "Подробнее о Пол Пирс: «Джеймс Харден прошел путь от одного из лучших скореров в истории до одного из лучших распасовщиков»",
        "adapted_title": "Mehr über Paul Pierce: „James Harden ist von einem der besten Scorer in der Geschichte zu einem der besten Passgeber geworden.“",
        "published_date": "2024-11-24",
        "teaser": "Пол Пирс отметил уникальную трансформацию Джеймса Хардена по ходу карьеры.\n \n\n\n\t«Мы говорим об одной из лучших индивидуальных карьер. Когда Харден завершит карьеру, будет много разговоров о том, какое место он занимает в списке лучших атакующих защитников всех времен. Так что нужно отдать ему должное.\n \n\n\n\tОн один из тех, кто изменил свою игру по ходу карьеры. Вспомните, он был главным скорером. Он набирал 30, 40, 50 очков, а сейчас он один из лучших ассистентов. Он прошел путь от одного из лучш",
        "adapted_teaser": "Paul Pierce spricht über die Veränderung von James Harden in seiner Karriere.\n\n„Wir reden über eine der besten Karrieren. Wenn Harden seine Karriere beendet, werden viele darüber sprechen, wo er in der Liste der besten Spieler steht. Man muss ihm Respekt zollen.\n\nEr hat sein Spiel verändert. Früher war er der Hauptscorer. Er hat 30, 40, 50 Punkte gemacht. Jetzt ist er einer der besten Passgeber.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/6b5dcd24-untitled-design-2024-11-23t222900_989.webp.70fbfb737306b265fcaf6511eda400a5.webp",
        "url": "https://www.slamdunk.ru/news/nba/pol-pirs-dzheyms-harden-proshel-put-ot-odnogo-iz-luchshih-skorerov-v-istorii-do-odnogo-iz-luchshih-raspasovschikov-r114594/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Гарнетт: «Далтон Кнехт – новичок года»",
        "adapted_title": "Garnett ist neu. Dalton Knecht ist der Neuling des Jahres.",
        "published_date": "2024-11-24",
        "teaser": "Кевин Гарнетт считает Далтона Кнехта лучшим новичком этого сезона.\n \n\n\n\t«Этот парень Кнехт – потрясающий. Я знаю, что забегаю вперед, но он новичок года. Ни один новичок не делает то, что делает он.\n \n\n\n\tОн является третьей опцией для «Лейкерс», впереди Остина Ривза и всех остальных. Ни один новичок не делает то, что делает он. Он как белый деревенский парень», – сказал член Зала славы.",
        "adapted_teaser": "Kevin Garnett findet Dalton Knecht den besten Rookie dieser Saison.\n\n„Dieser Junge Knecht ist toll. Ich weiß, das ist früh, aber er ist Rookie des Jahres. Kein Rookie macht, was er macht.\n\nEr ist die dritte Option für die Lakers, nach Austin Reaves und den anderen. Kein Rookie macht, was er macht. Er ist wie ein netter Junge vom Land“, sagte das Mitglied der Ruhmeshalle.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/545234343.jpg.0a144d74bb7cf0d50396aaa042f21d51.jpg",
        "url": "https://www.slamdunk.ru/news/nba/garnett-dalton-kneht-%E2%80%93-novichok-goda-r114593/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о НБА. «Бостон» примет «Миннесоту», «Майами» сыграет с «Далласом» и другие матчи",
        "adapted_title": "Mehr über die NBA. Boston spielt gegen Minnesota, Miami spielt gegen Dallas und andere Spiele.",
        "published_date": "2024-11-24",
        "teaser": "НБА\n \n\n\n\tРегулярный чемпионат\n \n\n\n\tБостон – Миннесота \n\t24 ноября, 23.30, «TD Garden»\n \n\n\n\tИндиана – Вашингтон \n\t25 ноября, 01.00, «Gainbridge Fieldhouse»\n \n\n\n\tМайами – Даллас \n\t25 ноября, 02.00, «FTX Arena»\n \n\n\n\tФиладельфия – Клипперс \n\t25 ноября, 02.00, «Wells Fargo Center»\n \n\n\n\tКливленд – Торонто \n\t25 ноября, 03.30, «Rocket Mortgage FieldHouse»\n \n\n\n\tСакраменто – Бруклин \n\t25 ноября, 05.00, «Golden 1 Center»\n \n\n\n\tПРИМЕЧАНИЕ: время начала матчей – московское.",
        "adapted_teaser": "NBA\n\nReguläre Saison\n\nBoston – Minnesota  \n24. November, 23:30, „TD Garden“\n\nIndiana – Washington  \n25. November, 01:00, „Gainbridge Fieldhouse“\n\nMiami – Dallas  \n25. November, 02:00, „FTX Arena“\n\nPhiladelphia – Clippers  \n25. November, 02:00, „Wells Fargo Center“\n\nCleveland – Toronto  \n25. November, 03:30, „Rocket Mortgage FieldHouse“\n\nSacramento – Brooklyn  \n25. November, 05:00, „Golden 1 Center“\n\nHINWEIS: Die Spielzeiten sind Moskauer Zeit.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Edwards_Anthony_GettyImages-1779280135-e1699329184299.jpg.4900212ed99daf82e08be0ca355492b8.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nba-boston-primet-minnesotu-mayami-sygraet-s-dallasom-i-drugie-matchi-r114591/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Зайон Уильямсон прекратил сотрудничество с агентством CAA, потому что хочет перейти в «Нью-Йорк»",
        "adapted_title": "Zion Williamson hört auf mit der Agentur CAA. Er will zu den New York Knicks wechseln.",
        "published_date": "2024-11-24",
        "teaser": "Зайон Уильямсон хочет стать игроком «Никс».\n \n\n\n\t«Еще до того, как лотерея драфта НБА 2019 года определила судьбу Уильямсона как выбора «Пеликанс» под 1-м номером, он давно дал понять агентству, что хочет играть за «Нью-Йорк».\n \n\n\n\tНачав карьеру в «Новом Орлеане», Уильямсон ожидал большего от своего представительства в отношении перехода в «Нью-Йорк». Это был один из двух движущих факторов, которые привели к расколу, сказал источник», – пишет журналист Clutch Points Крис Пурсиайнен.\n \n\n\n\tВчера с",
        "adapted_teaser": "Zion Williamson möchte Spieler bei den Knicks werden.\n\nBevor die NBA-Draft-Lotterie 2019 entschieden hat, dass Williamson von den Pelicans gewählt wird, hat er gesagt, dass er für New York spielen möchte.\n\nWilliamson begann seine Karriere in New Orleans, aber er wollte mehr über einen Wechsel zu New York erfahren. Das war ein Grund für die Probleme, sagt ein Reporter.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/How-Zion-Williamsons-Knicks-connection-impacted-agency-split.jpg.0720ca2b1c9a4b0304f1c02c34dfccf6.jpg",
        "url": "https://www.slamdunk.ru/news/nba/zayon-uilyamson-prekratil-sotrudnichestvo-s-agentstvom-caa-potomu-chto-hochet-pereyti-v-nyu-york-r114592/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Брюс Браун болельщикам, которые усомнились в его желании играть за «Торонто»: «Я хочу играть здесь, в прошлом сезоне я играл на одной ноге»",
        "adapted_title": "Breu Brown sagt, dass er für Toronto spielen will. Er sagt: \"Ich möchte hier spielen. Letzte Saison habe ich mit einem Bein gespielt.\"",
        "published_date": "2024-11-24",
        "teaser": "Брюс Браун заверил болельщиков «Торонто», что хочет играть за команду.\n \n\n\n\t«Не знаю, заметили ли вы, но в прошлом сезоне казалось, что я не полностью вовлечен и у меня нет той энергии, которая была с другими командами, потому что я играл практически на одной ноге.\n \n\n\n\tХочу прояснить. Я знаю, что многие болельщики думали, что я играл без энергии и не хотел находиться в этой команде. Но я действительно хочу быть здесь, я действительно хочу играть с этими парнями, это отличная команда, отличные т",
        "adapted_teaser": "Bruz Braun hat den Fans von Toronto gesagt, dass er für das Team spielen möchte.\n\n„Ich weiß nicht, ob ihr es bemerkt habt, aber im letzten Jahr schien es, als ob ich nicht ganz dabei war und nicht die Energie hatte, die ich mit anderen Teams hatte. Ich habe fast nur auf einem Bein gespielt.\n\nIch möchte klarstellen: Ich weiß, dass viele Fans dachten, ich habe keine Energie und wollte nicht in diesem Team sein. Aber ich möchte wirklich hier sein, ich möchte wirklich mit diesen Jungs spielen. Es ist ein tolles Team.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/BruceBrownJr.012624.jpeg.6db7bf88b9c5af63665539e8f8272396.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/bryus-braun-bolelschikam-kotorye-usomnilis-v-ego-zhelanii-igrat-za-toronto-ya-hochu-igrat-zdes-v-proshlom-sezone-ya-igral-na-odnoy-noge-r114589/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Си Джей Макколлум надеется вернуться в понедельник в матче против «Индианы»",
        "adapted_title": "Си Джей Макколлум надеется вернуться в понедельник на игру против «Индианы».",
        "published_date": "2024-11-24",
        "teaser": "Си Джей Макколлум может вернуться в строй в понедельник.\n \n\n\n\tАтакующий защитник «Нового Орлеана» сообщил, что сегодня ему удалось провести контактную тренировку, и он надеется сыграть в понедельник в матче против «Пэйсерс». \n \n\n\n\tМакколлум пропустил 13 матчей из-за растяжения приводящей мышцы правого бедра.",
        "adapted_teaser": "CJ McCollum kann am Montag zurückkommen. \n\nDer Spieler von New Orleans sagt, dass er heute ein Training mit Kontakt hatte. Er hofft, am Montag gegen die Pacers zu spielen. \n\nMcCollum hat 13 Spiele wegen einer Verletzung am rechten Oberschenkel verpasst.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/534354534.jpg.c6f78cfae68bc2db4349fc21c9b77066.jpg",
        "url": "https://www.slamdunk.ru/news/nba/si-dzhey-makkollum-nadeetsya-vernutsya-v-ponedelnik-v-matche-protiv-indiany-r114588/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тони Аллен: «Нет ничего приятнее, чем обыграть Дока Риверса»",
        "adapted_title": "Mehr über Tony Allen: „Es gibt nichts Schöneres, als gegen Doc Rivers zu gewinnen.“",
        "published_date": "2024-11-24",
        "teaser": "Тони Аллен рассказал, почему Док Риверс стал для него принципиальным соперником.\n \n\n\n\t«Не буду врать, нет ничего приятнее, чем обыграть Дока Риверса.\n \n\n\n\tКак вы знаете, я был в «Бостоне» до того, как оказался в «Мемфисе». Я просил Дока и Дэнни Эйнджа дать мне третий год. Они хотели переподписать со мной контракт, но очень поверили в Нэйта Робинсона. Привет Нэйту Робинсону. После победы в чемпионате и выхода в финал, мне показалось, что я влился в команду. Я думал, что я стал членом семьи для «С",
        "adapted_teaser": "Toni Allen hat gesagt, warum Doc Rivers sein wichtiger Gegner ist.\n\n„Ich sage die Wahrheit, es gibt nichts Schöneres, als Doc Rivers zu schlagen.\n\nWie ihr wisst, war ich in Boston, bevor ich nach Memphis kam. Ich habe Doc und Danny Ainge gebeten, mir ein drittes Jahr zu geben. Sie wollten meinen Vertrag verlängern, aber sie glaubten sehr an Nate Robinson. Hallo Nate Robinson. Nach dem Gewinn der Meisterschaft und dem Erreichen des Finales dachte ich, dass ich zur Mannschaft gehöre. Ich dachte, ich bin ein Familienmitglied für die Celtics.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/5353453.jpg.110f98b85bd8d014507647fb5a2c9154.jpg",
        "url": "https://www.slamdunk.ru/news/nba/toni-allen-net-nichego-priyatnee-chem-obygrat-doka-riversa-r114586/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кендрик Перкинс назвал топ-5 самых доминирующих игроков в истории НБА",
        "adapted_title": "Кендрик Перкинс назвал пять лучших игроков в НБА.",
        "published_date": "2024-11-24",
        "teaser": "Бывший игрок НБА, ныне спортивный аналитик Кендрик Перкинс назвал свою пятерку самых доминирующих игроков в истории НБА.\n \n\n\n\tТоп-5 доминирующих игроков от Перкинса:\n \n\n\n\t1. Шакил О'Нил \n\t2. Яннис Адетокумбо \n\t3. Леброн Джеймс \n\t4. Майкл Джордан \n\t5. Стефен Карри",
        "adapted_teaser": "Der ehemalige NBA-Spieler und Sportanalyst Kendrick Perkins nannte seine fünf besten Spieler in der Geschichte der NBA.\n\nTop-5 der besten Spieler von Perkins:\n\n1. Shaquille O'Neal\n2. Giannis Antetokounmpo\n3. LeBron James\n4. Michael Jordan\n5. Stephen Curry",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/MjEwODgwOTk3MjAwMjQyNjY1.jpg.0a8b44ae9a4fef0365aa87d4cf7b643b.jpg",
        "url": "https://www.slamdunk.ru/news/nba/kendrik-perkins-nazval-top-5-samyh-dominiruyuschih-igrokov-v-istorii-nba-r114585/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Эмбиид продолжает не соблюдать командный график",
        "adapted_title": "Embiid hält sich nicht an den Teamplan.",
        "published_date": "2024-11-24",
        "teaser": "Тайриз Макси упрекнул Джоэла Эмбиида в опозданиях и отсутствии дисциплины.\n \n\n\n\tЦентровой получил претензии в свой адрес в понедельник на внутрикомандном собрании и заявил о том, что скорректирует свое поведение.\n \n\n\n\tОбозреватель «Мемфиса» Крис Вернон поделился информацией с матча «Гриззлис» – «Сиксерс» (117:111).\n \n\n\n\tПо словам ведущего подкаста, первый командный автобус с основной группой игроков «Филадельфии» уехал на гостевой матч из отеля в 17:00, следующий отправлялся, как в большинстве с",
        "adapted_teaser": "Tobias Harris hat Joel Embiid für seine Verspätungen und sein schlechtes Verhalten kritisiert.\n\nDer Spieler bekam am Montag bei einem Teammeeting die Kritik und sagte, dass er sich ändern wird.\n\nEin Reporter von Memphis, Chris Vernon, sprach über das Spiel zwischen den Grizzlies und den Sixers (117:111).\n\nLaut dem Podcaster fuhr der erste Teambus mit den wichtigsten Spielern von Philadelphia um 17:00 Uhr zum Auswärtsspiel. Der nächste Bus fuhr, wie meistens, später.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/nbcsports.brightspotcdn.jpg.ebd5c613a0c528319e6f0633bc1e3058.jpg",
        "url": "https://www.slamdunk.ru/news/nba/embiid-prodolzhaet-ne-soblyudat-komandnyy-grafik-r114584/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Вембаньяма оптимистично смотрит на состояние «Сперс»: «Победы не должны быть неожиданными»",
        "adapted_title": "Wembanyama ist optimistisch über die „Spurs“. Er sagt: „Siegen soll nicht überraschend sein.“",
        "published_date": "2024-11-24",
        "teaser": "«Сан-Антонио» обыграл лидера конференции «Голден Стэйт».\n \n\n\n\tКоманда победила третий раз подряд и преодолела порог в 50% побед. «Сан-Антонио» все еще находится за пределами зоны плей-ин Запада с результатом 9-8.\n \n\n\n\t«Мы всегда смотрим вперед с надеждой. Но я не уверен, что это правильное слово. Крис Пол часто говорит, что каждая победа заслуживает празднования. Но они не должны быть неожиданными. Нет такой игры, которую мы должны начинать, не намереваясь победить.\n \n\n\n\tТак что мы не удивлены.",
        "adapted_teaser": "„San Antonio“ hat gegen den Tabellenführer „Golden State“ gewonnen.\n\nDas Team hat zum dritten Mal in Folge gewonnen und hat jetzt mehr als 50% Siege. „San Antonio“ ist immer noch außerhalb der Play-in-Zone im Westen mit einem Ergebnis von 9-8.\n\n„Wir schauen immer nach vorne mit Hoffnung. Aber ich bin mir nicht sicher, ob das das richtige Wort ist. Chris Paul sagt oft, dass jeder Sieg gefeiert werden sollte. Aber sie sollten nicht überraschend sein. Es gibt kein Spiel, das wir anfangen sollten, ohne zu gewinnen.\n\nDeshalb sind wir nicht überrascht.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/01jde49hdv8e3n9nvt15.webp.82fc88aeef919257440e9880efba05d1.webp",
        "url": "https://www.slamdunk.ru/news/nba/vembanyama-optimistichno-smotrit-na-sostoyanie-spers-pobedy-ne-dolzhny-byt-neozhidannymi-r114582/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Вембаньяма: «Воля Стефа Карри к победе кажется бессмертной»",
        "adapted_title": "Mehr über Wembanyama: „Der Wille von Steph Curry zu gewinnen scheint unsterblich.“",
        "published_date": "2024-11-24",
        "teaser": "Виктор Вембаньяма с огромным уважением относится к Стефу Карри.\n \n\n\n\tФорвард «Сан-Антонио» поделился мыслями о лидере «Голден Стэйт» после победы со счетом 104:94.\n \n\n\n\t«Он меня вдохновляет. Пока рос, удивляли его игра, его самоотдача на площадке. Но в последнее время для меня выделяется его воля к победе, которая кажется практически бессмертной. Он не просто играет ради игры. Он всегда соревнуется, находится на вершине конференции. Чувствуется, что он все еще хочет больше титулов. В 2022 году я",
        "adapted_teaser": "Victor Wembanyama hat großen Respekt vor Steph Curry.\n\nDer Spieler von San Antonio spricht über den Führer von Golden State nach dem Sieg mit 104:94.\n\n„Er inspiriert mich. Als ich aufwuchs, fand ich sein Spiel und seinen Einsatz auf dem Platz beeindruckend. Aber in letzter Zeit fällt mir sein Wille zum Sieg auf, der fast unbesiegbar scheint. Er spielt nicht nur zum Spaß. Er konkurriert immer und ist an der Spitze der Liga. Man merkt, dass er immer noch mehr Titel will.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Warriors-news-Stephen-Curry_s-hilarious-outlook-on-taking-season-opening-tip-off-against-Victor-Wembanyama.jpg.05f262af0cd4e28698d2b3d578df161a.jpg",
        "url": "https://www.slamdunk.ru/news/nba/vembanyama-volya-stefa-karri-k-pobede-kazhetsya-bessmertnoy-r114581/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Споэльстра о матче с «Далласом» и Клэе Томпсоне: «Нужно быть готовым к броскам уровня Зала славы»",
        "adapted_title": "Spohler spricht über das Spiel gegen Dallas und Klay Thompson: „Man muss bereit sein für die Würfe von großen Spielern.“",
        "published_date": "2024-11-24",
        "teaser": "«Хит» ждет встреча с «Мэверикс».\n \n\n\n\tУ главного тренера «Майами» спросили об опасности добавления Клэя Томпсона к составу прошлогоднего финалиста.\n \n\n\n\t«Нужно всегда быть готовым к броскам уровня Зала славы, когда он на площадке, потому что он может поймать кураж в любой момент.\n \n\n\n\tОни хорошо выглядели в матчах без Дончича. Так что они будут предельно опасны в любом составе, их победа в прошлом матче меня впечатлила.\n \n\n\n\tНам придется выложиться до конца, выйти на домашнюю площадку полными эн",
        "adapted_teaser": "«Хит» wartet auf das Spiel gegen die «Mavericks».\n\nDer Trainer von «Miami» spricht über Klay Thompson. \n\n„Wir müssen immer bereit sein, wenn er spielt. Er kann jederzeit gut werfen. \n\nSie haben gut gespielt ohne Doncic. Sie sind sehr gefährlich. Ihr letzter Sieg hat mich beeindruckt. \n\nWir müssen alles geben und zuhause stark spielen.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/74020e_no_logo_no_text.jpg.5504ed30703e03cb8dfe623159fc3837.jpg",
        "url": "https://www.slamdunk.ru/news/nba/spoelstra-o-matche-s-dallasom-i-klee-tompsone-nuzhno-byt-gotovym-k-broskam-urovnya-zala-slavy-r114580/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кевин Лав: «Все «большие» «Майами» очень много работают с Келелом Уэйром»",
        "adapted_title": "Kevin Love spricht über Miami: „Alle großen Spieler in Miami arbeiten viel mit Kelel Weir.“",
        "published_date": "2024-11-24",
        "teaser": "Келел Уэйр пока получает мало игрового времени.\n \n\n\n\t20-летний новичок «Майами», выбранный под 15-м номером на драфте-2024 НБА, набирает 2,3 очка и 1,1 подбора за 6 минут в среднем на старте сезона, выйдя на площадку в 8 матчаx.\n \n\n\n\t«Хит» получили 5 дней на отдых между матчами против «Филадельфии» и «Далласа» и использовали их для налаживания взаимодействия.\n \n\n\n\t«Все «большие» команды очень много работают с Келелом. Он великолепно выглядел на тренировках на этой неделе. Движется в нужном напра",
        "adapted_teaser": "Kelel Ware spielt im Moment wenig. \n\nEr ist 20 Jahre alt und ein neuer Spieler von Miami. Er wurde als 15. beim NBA-Draft 2024 gewählt. Er macht im Durchschnitt 2,3 Punkte und 1,1 Rebounds in 6 Minuten Spielzeit. Er hat in 8 Spielen gespielt.\n\nDas Team \"Heat\" hatte 5 Tage Pause zwischen den Spielen gegen Philadelphia und Dallas. Sie haben die Zeit genutzt, um besser zusammenzuarbeiten.\n\n\"Alle großen Spieler arbeiten viel mit Kelel. Er hat diese Woche bei den Trainings gut ausgesehen.\"",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Heat-news-Kevin-Love-on-Kalel-Ware-s-awesome-strides-despite-lack-of-minutes.webp.0ff2766c077f2192b089d7396806df1d.webp",
        "url": "https://www.slamdunk.ru/news/nba/kevin-lav-vse-bolshie-mayami-ochen-mnogo-rabotayut-s-kelelom-ueyrom-r114579/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Бадди Хилд вышел на 19-е место по количеству трехочковых за карьеру в НБА",
        "adapted_title": "Buddy Hield ist jetzt auf dem 19. Platz für die meisten Dreipunktewürfe in seiner NBA-Karriere.",
        "published_date": "2024-11-24",
        "teaser": "Бадди Хилд поднялся в списке снайперов НБА.\n \n\n\n\t31-летний защитник «Голден Стэйт» реализовал 3 броска из-за дуги в матче с «Сан-Антонио» и опередил (1980) Джо Джонсона, заняв 19-е место. Ему осталось 3 дальних попадания, чтобы обойти Дирка Новицки (1982), и 8 – до показателя Джейсона Кидда (1988).\n \n\n\n\tНабранный Хилдом ход в 3,5 трехочковых за матч в среднем позволяет реалистично рассчитывать на опережение Пола Пирса (14-е место, 2143) по итогам чемпионата и попробовать догнать Кайла Лаури (13,",
        "adapted_teaser": "Buddy Hield ist in der NBA-Sniper-Liste gestiegen.\n\nDer 31-jährige Spieler von Golden State hat im Spiel gegen San Antonio 3 Dreipunktewürfe getroffen und ist jetzt auf dem 19. Platz. Er braucht noch 3 Dreipunktewürfe, um Dirk Nowitzki (1982) zu überholen, und 8, um Jason Kidd (1988) zu erreichen.\n\nHield macht im Durchschnitt 3,5 Dreipunktewürfe pro Spiel. Er kann Paul Pierce (14. Platz, 2143) in dieser Saison überholen und versuchen, Kyle Lowry (13. Platz) einzuholen.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Hield-Warriors.jpg.9874687c5a7c37d01ff051796ba23c2a.jpg",
        "url": "https://www.slamdunk.ru/news/nba/baddi-hild-vyshel-na-19-e-mesto-po-kolichestvu-trehochkovyh-za-kareru-v-nba-r114578/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Защитник BYU Даллин Холл о Егоре Демине: «Пытался задействовать его, но не слишком хорошо справился»",
        "adapted_title": "Dalyn Hall von BYU spricht über Egor Demin: „Ich habe versucht, ihn einzusetzen, aber es ging nicht so gut.“",
        "published_date": "2024-11-24",
        "teaser": "Даллин Холл вернулся в состав «Кугарс».\n \n\n\n\tКоманда университета Бригама Янга ориентируется на игру в 2 созидающих защитника. Холл набрал 10 очков и 5 передач. На счету Егора Демина – 8 очков, 6 передач, 6 подборов, 3 перехвата и 1 блок-шот. Российский разыгрывающий реализовал 3 из 4 бросков с игры и 2 из 3 трехочковых.\n \n\n\n\t«Очень весело и круто играть с кем-то, кто одинаково с тобой видит игру. У нас были очень интересные беседы. Егор предельно неэгоистичен, у него очень широкий арсенал. Нико",
        "adapted_teaser": "Dallin Hall ist zurück im Team der Cougars.\n\nDas Team der Brigham Young Universität spielt mit 2 Aufbauspielern. Hall hat 10 Punkte und 5 Assists gemacht. Yegor Demin hat 8 Punkte, 6 Assists, 6 Rebounds, 3 Steals und 1 Block. Der russische Spieler hat 3 von 4 Würfen getroffen und 2 von 3 Drei-Punkte-Würfen.\n\n„Es macht viel Spaß, mit jemandem zu spielen, der das Spiel genauso sieht wie ich. Wir hatten sehr interessante Gespräche. Yegor ist sehr teamorientiert und hat viele Fähigkeiten.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/4534534.jpg.2705b6c4d5b0f2bd22faf0819f87e6cb.jpg",
        "url": "https://www.slamdunk.ru/news/nba/zaschitnik-byu-dallin-holl-o-egore-demine-pytalsya-zadeystvovat-ego-no-ne-slishkom-horosho-spravilsya-r114577/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Донован Клинган установил рекорд «Портленда» среди новичков по серии матчей с блок-шотами",
        "adapted_title": "Donovan Klingen hat einen Rekord für Portland. Er hat viele Spiele mit Blocks gemacht.",
        "published_date": "2024-11-24",
        "teaser": "Донован Клинган стал одним из лидеров лиги по блок-шотам.\n \n\n\n\tЦентровой «Портленда» обновил рекорд клуба среди первогодок по серии матчей с блок-шотами. Клинган блокировал как минимум один бросок в 16 первых матчах в лиге. Новичок «Блэйзерс» побил рекорд Билла Уолтона в 15 игр подряд.\n \n\n\n\tБаскетболист набирает 6,2 очка, 5,9 подбора и 2,1 блок-шота за 16,5 минуты в среднем. Клинган занимает 3-е место в лиге по общему и среднему количеству блок-шотов после Виктора Вембаньямы и Брука Лопеса.",
        "adapted_teaser": "Donovan Klingan ist einer der besten Spieler in der Liga für Blocks.\n\nDer Center von Portland hat einen Rekord für Rookies im Verein aufgestellt. Klingan hat in 16 Spielen mindestens einen Block gemacht. Der Neuling der Blazers hat den Rekord von Bill Walton mit 15 Spielen gebrochen.\n\nDer Basketballspieler erzielt im Durchschnitt 6,2 Punkte, 5,9 Rebounds und 2,1 Blocks in 16,5 Minuten. Klingan ist auf dem 3. Platz in der Liga für die meisten Blocks, nach Victor Wembanyama und Brook Lopez.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/01jaqzd2y83qzexcgwag.jpg.740abef34331d919cb30a9548c91e68e.jpg",
        "url": "https://www.slamdunk.ru/news/nba/donovan-klingan-ustanovil-rekord-portlenda-sredi-novichkov-po-serii-matchey-s-blok-shotami-r114576/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Остин Ривз о поражении от «Денвера»: «Сегодня они разбили нас в пух и прах»",
        "adapted_title": "Austin Reaves spricht über das Spiel gegen Denver: „Heute haben sie uns wirklich geschlagen.“",
        "published_date": "2024-11-24",
        "teaser": "«Лейкерс» крупно уступили «Денверу» – 102:127.\n \n\n\n\t«Прошлый год остался в прошлом. Но сегодня они разбили нас в пух и прах», – признался защитник Остин Ривз. На его счету 19 очков (самый высокий показатель в команде) и 6 передач при 7 из 13 с игры и 3 из 7 из-за дуги.\n \n\n\n\t«Дело не в том, что нас преследовали призраки прошлого. Нам просто не хватило соревновательного духа», – прокомментировал поражение главный тренер Джей Джей Редик.\n \n\n\n\tКоманда из Лос-Анджелеса проиграла 13 из 14 последних ма",
        "adapted_teaser": "Die Lakers haben gegen Denver verloren – 102:127.\n\n„Letztes Jahr ist vorbei. Aber heute haben sie uns geschlagen“, sagte Spieler Austin Reeves. Er hat 19 Punkte gemacht (die meisten in der Mannschaft) und 6 Assists.\n\n„Es liegt nicht daran, dass wir an die Vergangenheit denken. Wir hatten einfach nicht genug Kampfgeist“, sagte Trainer Jay Jay Redick nach dem Spiel.\n\nDas Team aus Los Angeles hat 13 von 14 letzten Spielen verloren.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/786.webp.6eb31a66d0410145ee39219b8ba3b156.webp",
        "url": "https://www.slamdunk.ru/news/nba/ostin-rivz-o-porazhenii-ot-denvera-segodnya-oni-razbili-nas-v-puh-i-prah-r114575/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Майкл Мэлоун вышел на первое место по победам среди главных тренеров «Денвера»",
        "adapted_title": "Michael Malone ist jetzt der Trainer mit den meisten Siegen bei Denver.",
        "published_date": "2024-11-24",
        "teaser": "«Наггетс» уверенно победили «Лейкерс» (127:102).\n \n\n\n\tПобеда стала 433-й в карьере Майкла Мэлоуна в «Денвере», что вывело его на первое место среди главных тренеров в истории клуба.\n \n\n\n\tМэлоун опередил Дага Мо, возглавлявшего команду с 1980 по 1990 год. Третье место – за Джорджем Карлом (423).\n \n\n\n\t«Игроки облили меня водой в раздевалке. Мы очень близки. Делим успехи друг друга. Празднуем вместе, потому что мы семья. Мой отец говорил, что жизнь заключается в моментах. И это был отличный момент",
        "adapted_teaser": "Die Nuggets haben die Lakers 127 zu 102 gewonnen.\n\nDas ist der 433. Sieg von Michael Malone in Denver. Er ist jetzt der beste Trainer in der Geschichte des Clubs.\n\nMalone hat Doug Moe überholt. Doug Moe war Trainer von 1980 bis 1990. Der dritte Platz gehört George Karl mit 423 Siegen.\n\n„Die Spieler haben mich in der Umkleidekabine mit Wasser bespritzt. Wir sind sehr nah. Wir teilen unsere Erfolge. Wir feiern zusammen, weil wir eine Familie sind. Mein Vater hat gesagt, dass das Leben aus Momenten besteht. Und das war ein toller Moment.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/36464.jpg.0a28612e4d05a3b0a8d19a7d1391abe1.jpg",
        "url": "https://www.slamdunk.ru/news/nba/maykl-meloun-vyshel-na-pervoe-mesto-po-pobedam-sredi-glavnyh-trenerov-denvera-r114574/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Фред Ванвлит назвал судью «сучкой» и чуть не попал пальцем в лицо после удаления",
        "adapted_title": "Fred VanVleet hat den Schiedsrichter beschimpft und fast mit dem Finger ins Gesicht gezeigt, nachdem er vom Spiel ausgeschlossen wurde.",
        "published_date": "2024-11-24",
        "teaser": "Фред Ванвлит не сдержал эмоции в концовке матча с «Портлендом».\n \n\n\n\tЗа 4 секунды до конца игры разыгрывающий Фред Ванвлит был удален после технического фола. Уходя с площадки, баскетболист указал пальцем на судью, чуть не попав ему в лицо, и назвал его «сучкой».\n \n\n\n\t«Хьюстон» потерпел поражение от «Блэйзерс» со счетом 98:104.",
        "adapted_teaser": "Fred VanVleet konnte seine Emotionen am Ende des Spiels gegen Portland nicht kontrollieren.\n\nVier Sekunden vor dem Ende des Spiels bekam der Spieler Fred VanVleet ein technisches Foul. Als er das Spielfeld verließ, zeigte er mit dem Finger auf den Schiedsrichter und sagte ein Schimpfwort.\n\nHouston verlor gegen die Blazers mit 98:104.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/352532.webp.04b81a66d4305bc9cbea5071e7f8f2c6.webp",
        "url": "https://www.slamdunk.ru/news/nba/fred-vanvlit-nazval-sudyu-suchkoy-i-chut-ne-popal-paltsem-v-litso-posle-udaleniya-r114573/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о НБА. 34+13+8 Йокича помогли «Денверу» разгромить «Лейкерс», 25+7+9 Вембаньямы принесли «Сперс» победу над «Голден Стэйт» и другие результаты",
        "adapted_title": "Mehr über die NBA. Jokic hat 34 Punkte, 13 Rebounds und 8 Assists. Denver hat gegen die Lakers gewonnen. Wembanyama hat 25 Punkte, 7 Rebounds und 9 Assists. Die Spurs haben gegen Golden State gewonnen. Es gibt auch andere Ergebnisse.",
        "published_date": "2024-11-24",
        "teaser": "НБА. Регулярный чемпионат\n \n\n\n\t \n\tЮта - Нью-Йорк: 121-106 (28-28, 38-23, 21-27, 34-28)\n \n\n\n\tЮта: Маркканен (34 + 9 подборов), Секстон (25), Коллинз (20 + 13 подборов), Кесслер (11 + 10 подборов), Джордж (11 + 9 передач - 5 потерь) - старт; Юбэнкс (2), Уильямс (0), Кларксон (4), Джузэнг (12), Коллиер (2)\n \n\n\n\tНью-Йорк: Ануноби (27), Брансон (23 + 8 передач), Харт (17), Таунс (16 + 16 подборов), Бриджес (7) - старт; Симс (2), Пэйн (11), Колек (3), Паком Дадье (0)\n \n\n\n\t\n\t\tХайлайты",
        "adapted_teaser": "NBA. Reguläre Saison\n\nUtah - New York: 121-106 (28-28, 38-23, 21-27, 34-28)\n\nUtah: Markkanen (34 Punkte + 9 Rebounds), Sexton (25 Punkte), Collins (20 Punkte + 13 Rebounds), Kessler (11 Punkte + 10 Rebounds), George (11 Punkte + 9 Assists - 5 Ballverluste) - Start; Ubanks (2 Punkte), Williams (0 Punkte), Clarkson (4 Punkte), Juzeung (12 Punkte), Collier (2 Punkte)\n\nNew York: Anunoby (27 Punkte), Brunson (23 Punkte + 8 Assists), Hart (17 Punkte), Towns (16 Punkte + 16 Rebounds), Bridges (7 Punkte) - Start; Sims (2 Punkte), Payne (11 Punkte), Kolek (3 Punkte), Packom Dadye (0 Punkte)\n\nHighlights",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/96679.jpg.73ecdbdf38fdf8a0d6a7c46da20dfbaf.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nba-34138-yokicha-pomogli-denveru-razgromit-leykers-2579-vembanyamy-prinesli-spers-pobedu-nad-golden-steyt-i-drugie-rezultaty-r114570/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кевин Дюрэнт является миноритарным ационером компании по производству дронов, активно используемых Израилем",
        "adapted_title": "Kevin Durant ist ein Teilhaber von einer Firma. Die Firma macht Drohnen. Diese Drohnen werden viel in Israel benutzt.",
        "published_date": "2024-11-24",
        "teaser": "У Кевина Дюрэнта широкий портфель инвестиций.\n \n\n\n\tСреди них – вклад в компанию по производству дронов Skydio. Форвард «Санз» является миноритарным акционером разработчика.\n \n\n\n\tКомпания имеет контракты с агенством по борьбе с наркотиками, армией США, военно-воздушными силами и полицией.\n \n\n\n\tПосле начала палестино-израильского конфликта компания начала поставки своих изделий в вооруженные силы Израиля.",
        "adapted_teaser": "Kevin Durant hat viele Investitionen. \n\nEine Investition ist in die Firma Skydio, die Drohnen produziert. Kevin ist ein kleiner Teilhaber dieser Firma. \n\nDie Firma hat Verträge mit der Drogenbehörde, der US-Armee, den Luftstreitkräften und der Polizei. \n\nNach dem Konflikt zwischen Palästinensern und Israelis hat die Firma ihre Produkte an die israelischen Streitkräfte geliefert.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/342.jpg.ee7cfdc0a614bcb10d4ec5445e1f74ee.jpg",
        "url": "https://www.slamdunk.ru/news/nba/kevin-dyurent-yavlyaetsya-minoritarnym-atsionerom-kompanii-po-proizvodstvu-dronov-aktivno-ispolzuemyh-izrailem-r114572/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о ЛаМело Болл набрал рекордные в карьере 50 очков",
        "adapted_title": "LaMelo Ball hat in einem Spiel 50 Punkte gemacht. Das ist ein Rekord für ihn.",
        "published_date": "2024-11-24",
        "teaser": "Сегодня ночью состоялся матч регулярного чемпионата НБА между «‎Милуоки»‎ и «‎Шарлотт»‎.\n \n\n\n\tРазыгрывающий «‎Хорнетс»‎ ЛаМело Болл отличился высокой результативностью, набрав 50 очков, и установив тем самым личный рекорд результативности. ЛаМело реализовал 17 из 38 с игры, включая 6 из 17 трехочковых и 10 из 13 штрафных. К 50 очкам Болл добавил 5 подборов и 10 передач.\n \n\n\n\tДо сегодняшнего дня лучшим результатом ЛаМело были 38 очков в 2022 и 2024 году.\n \n\n\n\t«‎Шарлотт»‎ уступил «‎Милуоки»‎ (119-",
        "adapted_teaser": "Heute Nacht gab es ein Basketballspiel in der NBA zwischen den Milwaukee Bucks und den Charlotte Hornets.\n\nDer Spieler LaMelo Ball von den Hornets hat 50 Punkte erzielt. Das ist ein neuer Rekord für ihn. LaMelo hat 17 von 38 Würfen getroffen, darunter 6 von 17 Drei-Punkte-Würfen und 10 von 13 Freiwürfen. Zu seinen 50 Punkten hat er auch 5 Rebounds und 10 Assists gegeben.\n\nVor heute war sein bester Punktestand 38 Punkte in den Jahren 2022 und 2024.\n\nDie Hornets haben gegen die Bucks verloren (119-).",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/586.webp.1dbd56d66fc475cf29d61764896910cf.webp",
        "url": "https://www.slamdunk.ru/news/nba/lamelo-boll-nabral-rekordnye-v-karere-50-ochkov-r114571/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джейлен Макдэниэлс присоединится к фарм-клубу «Вашингтона»",
        "adapted_title": "Jeylen McDaniels kommt zu dem Team von Washington.",
        "published_date": "2024-11-24",
        "teaser": "Джейлен Макдэниэлс будет выступать в G-лиге.\n \n\n\n\tБывший форвард «Торонто» присоединится к фарм-клубу «Вашингтона» в G-лиге.\n \n\n\n\tМакдэниэлс провел пять сезонов в НБА, выступая за «Шарлотт», «Филадельфию» и «Торонто». Показатели форварда – 6,9 очка и 3,3 подбора в среднем за встречу.",
        "adapted_teaser": "Jalen McDaniels spielt in der G-League. \n\nDer ehemalige Spieler von Toronto kommt zum Farmteam von Washington in der G-League. \n\nMcDaniels hat fünf Saisons in der NBA gespielt. Er spielte für Charlotte, Philadelphia und Toronto. Seine Punkte sind 6,9 pro Spiel und 3,3 Rebounds pro Spiel.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/16766196632815_1200x675.jpg.aca9c8fc3580211fa69c67cb6b4d269a.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzheylen-makdeniels-prisoedinitsya-k-farm-klubu-vashingtona-r114569/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о В нынешнем сезоне НБА трипл-дабл происходит каждые 7,96 матча. Это второй показатель в истории НБА",
        "adapted_title": "In dieser NBA-Saison gibt es alle 7,96 Spiele einen Triple-Double. Das ist der zweite Wert in der NBA-Geschichte.",
        "published_date": "2024-11-24",
        "teaser": "НБА может установить новый рекорд по трипл-даблам.\n \n\n\n\tВ нынешнем сезоне уже было оформлено 27 трипл-даблов за 215 матчей. Это в среднем трипл-дабл каждые 7,96 матча, что является вторым показателем в истории лиги.\n \n\n\n\tДо понедельника НБА шла в темпе, который превосходил рекордный сезон-2020/21, в котором был зафиксирован самый высокий показатель – один трипл-дабл каждые 7,61 матча.\n \n\n\n\tНикола Йокич, который лидирует в лиге с шестью трипл-даблами, набирает 30,0 очка, 14,0 подбора и 11,5 перед",
        "adapted_teaser": "Die NBA kann einen neuen Rekord für Triple-Doubles aufstellen.\n\nIn dieser Saison gab es bereits 27 Triple-Doubles in 215 Spielen. Das sind im Durchschnitt ein Triple-Double alle 7,96 Spiele. Das ist der zweite Wert in der Geschichte der Liga.\n\nBis Montag hatte die NBA ein Tempo, das besser war als in der Rekordsaison 2020/21. In dieser Saison gab es einen Triple-Double alle 7,61 Spiele.\n\nNikola Jokic führt die Liga mit sechs Triple-Doubles. Er erzielt 30,0 Punkte, 14,0 Rebounds und 11,5 Assists.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/USP-NBA_-Denver-Nuggets-at-Los-Angeles-Lakers-e1709484025473.webp.329d6aeb47a93958f252ac294bab116f.webp",
        "url": "https://www.slamdunk.ru/news/nba/v-nyneshnem-sezone-nba-tripl-dabl-proishodit-kazhdye-796-matcha-eto-vtoroy-pokazatel-v-istorii-nba-r114568/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тайриз Макси о Джареде Маккейне: «Кто сказал, что мы маленькие?»",
        "adapted_title": "Mehr über Tyrese Maxey und Jared McKinnon: „Wer hat gesagt, dass wir klein sind?“",
        "published_date": "2024-11-24",
        "teaser": "Между Тайризом Макси и репортером произошел забавный диалог.\n \n\n\n\tРепортер: «Как вы думаете, вы сможете разрушить миф о том, что нельзя играть с двумя маленькими защитниками?»\n \n\n\n\tТайриз Макси: «Кто сказал, что мы маленькие? Я не считаю себя маленьким».\n \n\n\n\tРепортер: «Какой у вас рост?»\n \n\n\n\tМакси: «Я выше вас».",
        "adapted_teaser": "Reporter: „Was denken Sie? Können Sie den Mythos zerstören, dass man nicht mit zwei kleinen Verteidigern spielen kann?“\n\nTairiz Maxey: „Wer sagt, dass wir klein sind? Ich finde mich nicht klein.“\n\nReporter: „Wie groß sind Sie?“\n\nMaxey: „Ich bin größer als Sie.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/tajriz-maksi-zaklyuchil-pyatiletnij-kontrakt-s-filadelfiej-na-205-mln_17198387671948633702.jpg.0f9d03cc811fdde5b28a7786d3d094c8.jpg",
        "url": "https://www.slamdunk.ru/news/nba/tayriz-maksi-o-dzharede-makkeyne-kto-skazal-chto-my-malenkie-r114567/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Трэйси Макгрэйди: «Не думаю, что нынешние топовые скореры набирали бы так много очков в мою эпоху»",
        "adapted_title": "Mehr über Tracy McGrady: „Ich glaube nicht, dass die besten Scorer heute so viele Punkte in meiner Zeit gemacht hätten.“",
        "published_date": "2024-11-24",
        "teaser": "Трэйси Макгрэйди сомневается, то нынешние скореры добились бы успеха в его эпоху.\n \n\n\n\t«Я не думаю, что эти парни набирали бы так много очков в эпоху, в которой мы играли, или в эпоху Майкла Джордана.\n \n\n\n\tВ те времена защита была слишком жесткой. Защита были сосредоточена на том, чтобы остановить лидера другой команды. Команды пытались остановить его. Я не думаю, что эти парни смогли бы выдавать такие показатели», – сказал семикратный участник Матча всех звезд.",
        "adapted_teaser": "Tracy McGrady denkt, dass die heutigen Spieler nicht so viele Punkte machen könnten wie früher. \n\n„Ich glaube nicht, dass diese Spieler so viele Punkte machen könnten wie wir damals oder wie Michael Jordan. \n\nFrüher war die Verteidigung sehr stark. Die Verteidigung wollte den besten Spieler der anderen Mannschaft stoppen. Die Teams haben versucht, ihn zu stoppen. Ich glaube nicht, dass diese Spieler so gut spielen könnten“, sagte der siebenmalige All-Star.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/large.jpg.5fdf372be7aad884cb364fe3fe09a757.jpg",
        "url": "https://www.slamdunk.ru/news/nba/treysi-makgreydi-ne-dumayu-chto-nyneshnie-topovye-skorery-nabirali-by-tak-mnogo-ochkov-v-moyu-epohu-r114566/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Голден Стэйт», скорее всего, обменяет Де’Энтони Мелтона",
        "adapted_title": "Die Golden State Warriors werden wahrscheinlich De'Anthony Melton tauschen.",
        "published_date": "2024-11-24",
        "teaser": "«Уорриорз» могут обменять Де’Энтони Мелтона, а затем вернуть.\n \n\n\n\tПоскольку Мелтон выбыл до конца сезона из-за частичного разрыва передней крестообразной связки, «Голден Стэйт», скорее всего, обменяет защитника, сообщает инсайдер Джейк Фишер.\n \n\n\n\tВ минувшее межсезонье Мелтон подписал с «Уорриорз» однолетний контракт на 12,8 млн долларов в качестве свободного агента. Клуб может использовать эту зарплату для обмена с целью усиления состава.\n \n\n\n\tПоскольку у Мелтона контракт на один сезон, «Уорри",
        "adapted_teaser": "Die «Warriors» können De'Anthony Melton tauschen und ihn dann zurückholen.\n\nMelton fällt wegen einer Verletzung bis zum Ende der Saison aus. Deshalb werden die «Warriors» wahrscheinlich den Spieler tauschen, sagt der Insider Jake Fischer.\n\nIn der letzten Saison hat Melton einen Einjahresvertrag über 12,8 Millionen Dollar bei den «Warriors» unterschrieben. Der Club kann dieses Geld für einen Tausch nutzen, um das Team zu stärken.\n\nDa Melton nur einen Einjahresvertrag hat, können die «Warriors» ihn leicht tauschen.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/AQAGQtqwlWcDwppAVToqbW3VC_tJRDg4rLwyZAc90Ls2EwOT4QiOQFcenO7XZvQ_0lkk_bkwT-0kjTh3npHD0oju12Y.jpg.8c61835507379073aae3a7826f12f9f5.jpg",
        "url": "https://www.slamdunk.ru/news/nba/golden-steyt-skoree-vsego-obmenyaet-de%E2%80%99entoni-meltona-r114565/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Никола Йокич лидирует в НБА по проценту реализации трехочковых – 58,5",
        "adapted_title": "Nikola Jokić ist der beste Spieler in der NBA. Er hat 58,5 Prozent bei Dreipunktwürfen.",
        "published_date": "2024-11-24",
        "teaser": "Никола Йокич находится на 1-м месте в НБА по реализации 3-очковых.\n \n\n\n\tЦентровой «Денвера» лидирует в лиге по проценту попадания из-за дуги в сезоне-2024/25. Йокич реализовал 24 из 41 (58,5%).\n \n\n\n\tВ пятерку лидеров также входят Джош Грин из «Шарлотт» (19 из 34, 55,9%), Тай Джером из «Кливленда» (27 из 49, 55,1%), Торин Принс из «Милуоки» (32 из 61, 52,5%) и Кайри Ирвинг из «Далласа» (43 из 84, 51,2%).",
        "adapted_teaser": "Nikola Jokic ist der Beste in der NBA bei Dreipunktwürfen. \n\nDer Spieler von Denver hat in der Saison 2024/25 24 von 41 Würfen getroffen. Das sind 58,5%. \n\nZu den besten fünf Spielern gehören auch Josh Green von Charlotte (19 von 34, 55,9%), Ty Jerome von Cleveland (27 von 49, 55,1%), Torrey Prince von Milwaukee (32 von 61, 52,5%) und Kyrie Irving von Dallas (43 von 84, 51,2%).",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/mvp.webp.3d9d3430c7bb77973337164445164cf9.webp",
        "url": "https://www.slamdunk.ru/news/nba/nikola-yokich-lidiruet-v-nba-po-protsentu-realizatsii-trehochkovyh-%E2%80%93-585-r114564/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Команды-претенденты проявляют интерес к Роберту Уильямсу",
        "adapted_title": "Die Teams haben Interesse an Robert Williams.",
        "published_date": "2024-11-24",
        "teaser": "Роберт Уильямс может перейти из «Блэйзерс» в команду-претендента.\n \n\n\n\tРоберт Уильямс — игрок, за которым команды, претендующие на чемпионство, будут наблюдать в течение следующих нескольких месяцев.\n \n\n\n\tЦентровой «Портленда» в нынешнем сезоне набирает 10,8 очка, 6,6 подбора, 1,2 перехвата и 1,2 блок-шота за 20,6 минуты на паркете в среднем за матч.\n \n\n\n\tУильямс заработает 25,7 млн долларов за следующие два сезона.",
        "adapted_teaser": "Robert Williams kann von den Blazers zu einem anderen Team wechseln. \n\nRobert Williams ist ein Spieler, den viele Teams beobachten. \n\nDer Spieler aus Portland macht in dieser Saison 10,8 Punkte, 6,6 Rebounds, 1,2 Steals und 1,2 Blocks in 20,6 Minuten pro Spiel. \n\nWilliams verdient 25,7 Millionen Dollar in den nächsten zwei Saisons.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/01j8b5mxnsjcw6tfqr7v.webp.5dba7c7016555f1ef58fdcb36147c021.webp",
        "url": "https://www.slamdunk.ru/news/nba/komandy-pretendenty-proyavlyayut-interes-k-robertu-uilyamsu-r114563/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Агент Янниса Адетокумбо: «На сегодняшний день «Милуоки» – единственный вариант»",
        "adapted_title": "Mehr über Agent Yannis Antetokounmpo: „Heute ist Milwaukee die einzige Möglichkeit.“",
        "published_date": "2024-11-24",
        "teaser": "На данный момент у Яннис Адетокумбо нет других вариантов, кроме «Бакс».\n \n\n\n\tОб этом рассказал агент форварда «Милуоки» Гиоргос Пану.\n \n\n\n\t«Конец сезона покажет. Яннис, очевидно, считает «Милуоки» своим домом. Это не подлежит обсуждению. Он доказал это. Каждый год, каждый вечер болельщики тоже могут это почувствовать. Правда в том, что «Бакс» тоже придется принять решение, как и Яннису, который примет решение в конце сезона.\n \n\n\n\tВажно, чтобы проект продолжал существовать с определенной структур",
        "adapted_teaser": "Zurzeit hat Giannis Antetokounmpo keine anderen Optionen als die „Bucks“.\n\nDas hat der Agent des Milwaukee-Spielers, Giorgos Panou, gesagt.\n\n„Das Ende der Saison wird zeigen. Giannis sieht Milwaukee offensichtlich als sein Zuhause. Das ist klar. Er hat das bewiesen. Jedes Jahr, jeden Abend spüren die Fans das auch. Die Wahrheit ist, dass die Bucks auch eine Entscheidung treffen müssen, wie Giannis, der am Ende der Saison entscheiden wird.\n\nEs ist wichtig, dass das Projekt eine gute Struktur hat.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/281c8e.jpeg.f81ee4f09c0f38d14ffba5e93af3f135.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/agent-yannisa-adetokumbo-na-segodnyashniy-den-miluoki-%E2%80%93-edinstvennyy-variant-r114562/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джарретт Аллен: «Мы знали, что Донован Митчелл предан нам»",
        "adapted_title": "Mehr über Jarrett Allen: „Wir wussten, dass Donovan Mitchell uns treu ist.“",
        "published_date": "2024-11-24",
        "teaser": "Джарретт Аллен высказался о продлении контракта Донована Митчелла.\n \n\n\n\t- Как вы и ваша команда справлялись с неопределенностью относительно будущего Донована Митчелла до продления его контракта?\n \n\n\n\t– Все было не так уж и плохо. Мы знали, что Донован предан нам, какие бы там переговоры ни шли. Мы знали, что он выложится на все сто, чтобы сыграть в том сезоне. Как партнеры по команде, мы получили сообщение о том, что он останется, раньше, чем все остальные в СМИ. Это придало нам уверенности, чт",
        "adapted_teaser": "Djarrett Allen spricht über den Vertrag von Donovan Mitchell.\n\n- Wie habt ihr und dein Team mit der Unsicherheit über die Zukunft von Donovan Mitchell umgegangen?\n\n- Es war nicht so schlimm. Wir wussten, dass Donovan uns treu ist, egal was passiert. Wir wussten, dass er alles geben wird, um in dieser Saison zu spielen. Als Teamkollegen haben wir die Nachricht, dass er bleibt, früher bekommen als die Medien. Das hat uns Vertrauen gegeben.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/mitchell-allen.jpg.ce165af54f8a23be9fde72a685e134b1.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzharrett-allen-my-znali-chto-donovan-mitchell-predan-nam-r114561/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тревор Ариза о финале 2009 года против «Орландо»: «Я пытался перегрызть им глотки»",
        "adapted_title": "Trevor Ariza spricht über das Finale 2009 gegen Orlando: „Ich wollte gewinnen.“",
        "published_date": "2024-11-24",
        "teaser": "Тревор Ариза рассказал о личном противостоянии с «Орландо» в финале 2009 года.\n \n\n\n\t«У «Мэджик» была очень хорошая команда, они были хорошо подготовлены. Годом ранее они посчитали меня недостаточно хорошим для них, посчитали, что я не вписываюсь в их систему.\n \n\n\n\tЯ воспринял это очень близко к сердцу. Поэтому всякий раз, когда у меня появлялась возможность сыграть против них, я пытался перегрызть им всем глотки. Это единственное, о чем я мог думать – как бы их победить, как быть агрессивным, ка",
        "adapted_teaser": "Trevor Ariza spricht über sein Spiel gegen Orlando im Finale 2009.\n\n„Orlando hatte ein sehr gutes Team. Sie waren gut vorbereitet. Ein Jahr zuvor haben sie gedacht, dass ich nicht gut genug für sie bin.\n\nDas hat mich sehr getroffen. Jedes Mal, wenn ich gegen sie spielen konnte, wollte ich gewinnen. Ich dachte nur daran, wie ich sie besiegen kann, wie ich aggressiv spielen kann.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Trevor-Ariza.jpg.dcd7bdfe3c4510594672cb42a6db33ec.jpg",
        "url": "https://www.slamdunk.ru/news/nba/trevor-ariza-o-finale-2009-goda-protiv-orlando-ya-pytalsya-peregryzt-im-glotki-r114560/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Финикс» попытается усилить состав путем обмена",
        "adapted_title": "Die „Phoenix“ will die Mannschaft besser machen. Sie möchten Spieler tauschen.",
        "published_date": "2024-11-24",
        "teaser": "Ожидается, что «Санз» будут активны на рынке обменов.\n \n\n\n\tОб этом сообщает репортер Forbes Эван Сайдери.\n \n\n\n\tПо словам Сайдери, «Финикс» будет предлагать другим клубам форварда Джоша Окоги и драфт-пики.\n \n\n\n\t«Финикс» не может суммировать зарплаты в обменах, так как платежка клуба превышает второй жесткий порог налога на роскошь.",
        "adapted_teaser": "Die \"Suns\" sind aktiv auf dem Transfermarkt. \n\nDas sagt der Reporter von Forbes, Evan Sidery. \n\nLaut Sidery bietet \"Phoenix\" anderen Clubs den Spieler Josh Okogie und Draft-Picks an. \n\n\"Phoenix\" kann die Gehälter bei den Transfers nicht summieren, weil das Gehalt des Clubs die zweite Grenze für die Luxussteuer überschreitet.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/USATSI_22366074-scaled.jpg.cc8ac89a4cecbc435a4f73c15bfa49aa.jpg",
        "url": "https://www.slamdunk.ru/news/nba/finiks-popytaetsya-usilit-sostav-putem-obmena-r114559/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Вашингтон» попытается обменять Кайла Кузму перед дедлайном",
        "adapted_title": "„Washington“ möchte Kyle Kuzma vor der Frist tauschen.",
        "published_date": "2024-11-24",
        "teaser": "«Уизардс» намерены обменять Кайла Кузму.\n \n\n\n\tОжидается, что «Вашингтон» выставит форварда на рынок обменов перед дедлайном в феврале.\n \n\n\n\tВ нынешнем сезоне Кузма набирает 17,4 очка, 6,3 подбора и 2,0 передачи в среднем за матч, показывая самый низкий в карьере TS% - 48,3.\n \n\n\n\tУ 29-летнего форварда нисходящий контракт, который действует до конца сезона-2026/27.",
        "adapted_teaser": "Die Wizards wollen Kyle Kuzma tauschen.\n\nWashington wird den Spieler vor der Frist im Februar anbieten.\n\nIn dieser Saison erzielt Kuzma im Durchschnitt 17,4 Punkte, 6,3 Rebounds und 2,0 Assists pro Spiel. Sein bester Wert in seiner Karriere ist 48,3.\n\nDer 29-jährige Spieler hat einen Vertrag bis zum Ende der Saison 2026/27.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/0Kyle-Kuzmas-honest-assessment-of-Washingtons-early-season-chemistry0.webp.05efaaf703737c5843b454e7813dccc0.webp",
        "url": "https://www.slamdunk.ru/news/nba/vashington-popytaetsya-obmenyat-kayla-kuzmu-pered-dedlaynom-r114558/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тревор Ариза считает, что Джей Джей Редик идеально подходит на роль главного тренера «Лейкерс»",
        "adapted_title": "Trevor Ariza denkt, dass J.J. Redick gut als Trainer für die Lakers ist.",
        "published_date": "2024-11-24",
        "teaser": "Тревор Ариза считает, что Джей Джей Редик идеально подходит «Лейкерс».\n \n\n\n\t«Он идеальный засранец.\n \n\n\n\tЯ имею в виду, что он настолько уверен в том, что делает, благодаря своей подготовке и той уверенности, которая у него была как у игрока. Он был уверен в способности добиться чего-либо и как игрок. Парни, которые усердно работают и уверены в себе, привлекают.\n \n\n\n\tЯ думаю, он великолепен. Я думаю, он именно то, что нужно «Лейкерс». В дальнейшем, по мере того, как он будет проводить больше мат",
        "adapted_teaser": "Trevor Ariza sagt, dass J.J. Redick gut zu den Lakers passt.\n\n„Er ist ein guter Spieler.\n\nEr hat viel Selbstvertrauen. Er arbeitet hart und glaubt an sich. Spieler, die hart arbeiten und selbstbewusst sind, sind wichtig.\n\nIch finde ihn großartig. Ich denke, er ist genau das, was die Lakers brauchen.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/LDN-L-LAKERS-1023-DC-16-2.webp.caca3477c257fed7de2bf22a237b7ed5.webp",
        "url": "https://www.slamdunk.ru/news/nba/trevor-ariza-schitaet-chto-dzhey-dzhey-redik-idealno-podhodit-na-rol-glavnogo-trenera-leykers-r114557/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Пять игроков «Голден Стэйт» атакуют из-за дуги с процентом выше 40",
        "adapted_title": "Fünf Spieler von Golden State werfen mehr als 40 Prozent von der Dreipunktlinie.",
        "published_date": "2024-11-24",
        "teaser": "5 пяти игроков «Уорриорз» процент реализации 3-очковых выше 40.\n \n\n\n\t«Голден Стэйт» – единственная команда в этом сезоне НБА, в составе которой сразу пять игроков с процентом реализации трехочковых выше 40.\n \n\n\n\tДрэймонд Грин лидирует с 45,3% (53 броска), далее идут Стефен Карри с 45,0% (109), Бадди Хилд с 44,2% (120), Мозес Муди с 41,1 (56) и Эндрю Уиггинс с 41,0 (61).\n \n\n\n\tУчитывались только игроки, совершившие не менее 50 бросков из-за дуги (152 игрока).",
        "adapted_teaser": "Fünf Spieler der „Warriors“ haben eine 3-Punkte-Wurfquote von über 40%.\n\n„Golden State“ ist das einzige Team in dieser NBA-Saison, das fünf Spieler mit einer 3-Punkte-Wurfquote von über 40 hat.\n\nDraymond Green führt mit 45,3% (53 Würfe), dann kommen Stephen Curry mit 45,0% (109), Buddy Hield mit 44,2% (120), Moses Moody mit 41,1% (56) und Andrew Wiggins mit 41,0% (61).\n\nEs wurden nur Spieler berücksichtigt, die mindestens 50 Würfe von der 3-Punkte-Linie gemacht haben (152 Spieler).",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/hq720.jpg.f017dcd43a6ef1ffadaa3605361103d4.jpg",
        "url": "https://www.slamdunk.ru/news/nba/pyat-igrokov-golden-steyt-atakuyut-iz-za-dugi-s-protsentom-vyshe-40-r114556/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кейд Каннингем пропустит матч против «Орландо» из-за травмы крестцово-подвздошного сустава",
        "adapted_title": "Kaid Cunningham spielt nicht im Spiel gegen Orlando. Er hat eine Verletzung.",
        "published_date": "2024-11-24",
        "teaser": "Кейд Каннингем не сыграет в субботнем матче против «Орландо».\n \n\n\n\tУ разыгрывающего «Детройта» диагностировали растяжение связок левого крестцово-подвздошного сустава.\n \n\n\n\tКаннингем травмировался в четверг в матче против «Шарлотт» (121:123 ОТ), неудачно приземлившись после фола за 48 секунд до конца четвертой четверти.\n \n\n\n\tКаннингем участвовал во всех предыдущих матчах «Пистонс» этого сезона, набирая в среднем 23,5 очка, 7,2 подбора и 8,9 передачи.",
        "adapted_teaser": "K Cade Cunningham spielt nicht am Samstag gegen Orlando.\n\nEr hat eine Verletzung am linken Bein.\n\nCunningham hat sich am Donnerstag im Spiel gegen Charlotte verletzt. Das Spiel endete 121:123 nach Verlängerung. Er fiel unglücklich 48 Sekunden vor dem Ende des Spiels.\n\nCunningham hat in allen Spielen der Pistons in dieser Saison gespielt. Er hat im Durchschnitt 23,5 Punkte, 7,2 Rebounds und 8,9 Assists.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/16842591.jpeg.351f18c311188e99d486ccfae208b5a6.jpeg.7cbda513127bebb3070ce8dbe9c9dcb9.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/keyd-kanningem-propustit-match-protiv-orlando-iz-za-travmy-kresttsovo-podvzdoshnogo-sustava-r114555/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Этого не может быть». У Айзейи Томаса умерла вторая сестра",
        "adapted_title": "Bei Isaiah Thomas ist die zweite Schwester gestorben.",
        "published_date": "2024-11-24",
        "teaser": "Айзейя Томас объявил о смерти старшей сестры.\n \n\n\n\t35-летний разыгрывающий защитник сообщил о потере в среду вечером, опубликовав короткое видео, посвященное Лакише Болдтрип.\n \n\n\n\t«Я скучаю по тебе, старшая сестренка! Черт, как ты меня тоже оставила? Потерял двух сестер! Этого не может быть. Я люблю тебя и скучаю по тебе, королева», – написал Томас.\n \n\n\n\tПричина смерти Лакиши неизвестна. \n \n\n\n\t15 апреля 2017 года сестра Томаса Чайна погибла в автомобильной аварии. В то время Томас был игроком «Б",
        "adapted_teaser": "Isaiah Thomas hat den Tod seiner älteren Schwester bekannt gegeben.\n\nDer 35-jährige Basketballspieler hat am Mittwochabend ein kurzes Video veröffentlicht, das seiner Schwester Lakisha Bolden gewidmet ist.\n\n„Ich vermisse dich, große Schwester! Warum hast du mich verlassen? Ich habe zwei Schwestern verloren! Das kann nicht sein. Ich liebe dich und vermisse dich, Königin“, schrieb Thomas.\n\nDie Todesursache von Lakisha ist unbekannt.\n\nAm 15. April 2017 starb Thomas' Schwester Chyna bei einem Autounfall. Zu dieser Zeit war Thomas Spieler der Boston Celtics.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/IMG_7528.jpeg.2db7f7603006b79bfb114b80fd279330.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/etogo-ne-mozhet-byt-u-ayzeyi-tomasa-umerla-vtoraya-sestra-r114554/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Финал Кубка НБА состоится 17 декабря",
        "adapted_title": "Das Finale des NBA-Pokals ist am 17. Dezember.",
        "published_date": "2024-11-24",
        "teaser": "НБА объявила телевизионное расписание матчей плей-офф Кубка НБА.\n \n\n\n\tФинал пройдет в Лас-Вегасе во вторник, 17 декабря, и будет транслироваться на канале ABC.\n \n\n\n\tДва полуфинальных матча состоятся в субботу, 14 декабря. Каналы ABC и TNT будут транслировать по одному матчу каждый.\n \n\n\n\tTNT также покажет три четвертьфинальных матча, которые пройдут с 10 по 11 декабря, а ESPN будет транслировать четвертую встречу.\n \n\n\n\tAmazon будет транслировать Кубок НБА, начиная с сезона 2025-2026.",
        "adapted_teaser": "Die NBA hat das Fernsehprogramm für die Playoff-Spiele bekannt gegeben.\n\nDas Finale ist am Dienstag, den 17. Dezember, in Las Vegas. Es wird auf ABC gezeigt.\n\nZwei Halbfinalspiele sind am Samstag, den 14. Dezember. ABC und TNT zeigen je ein Spiel.\n\nTNT zeigt auch drei Viertelfinalspiele am 10. und 11. Dezember. ESPN zeigt das vierte Spiel.\n\nAmazon wird den NBA Cup ab der Saison 2025-2026 zeigen.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/IMG_7527.jpeg.3270cb5776a763799535bec17011e947.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/final-kubka-nba-sostoitsya-17-dekabrya-r114553/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Стивен Эй Смит рассказал, почему Йокича не считают одним из величайши",
        "adapted_title": "Steven A. Smith sagt, dass man Nikola Jokic nicht als einen der Größten sieht.",
        "published_date": "2024-11-24",
        "teaser": "Стивен Эй Смит объяснил, что определяет восприятие Николы Йокича.\n \n\n\n\tВо время интервью у журналиста спросили, почему 3-кратного MVP НБА из «Денвера» не рассматривают как кандидата на Топ-5 в истории.\n \n\n\n\t«Никола – феноменальный баскетболист. Но в первую очередь благодаря своему IQ, тому, что он очень и очень хорошо понимает, как играть. При этом он не может запрыгнуть на бордюр, а ведь когда мы смотрим на баскетболистов, первое слово, которое приходит нам на ум – это атлетизм.\n \n\n\n\tМэджик Джо",
        "adapted_teaser": "Stephen A. Smith hat erklärt, warum die Leute Nikola Jokić anders sehen.\n\nWährend eines Interviews fragte ein Journalist, warum der dreifache MVP der NBA aus Denver nicht zu den Top-5 in der Geschichte gehört.\n\n„Nikola ist ein großartiger Basketballspieler. Aber er ist vor allem sehr intelligent. Er versteht sehr gut, wie man spielt. Er kann aber nicht hoch springen. Wenn wir an Basketballspieler denken, denken wir zuerst an Athletik.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Stephen-A.-Smith-praises-Nikola-Jokic-refuses-to-name-him-NBA-MVP.webp.b5c796eda4cda76e62075368509e4f58.webp",
        "url": "https://www.slamdunk.ru/news/nba/stiven-ey-smit-rasskazal-pochemu-yokicha-ne-schitayut-odnim-iz-velichayshi-r114552/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о НБА рассматривала вариант с приглашением двух европейских клубов для участия в Кубке НБА",
        "adapted_title": "Die NBA denkt darüber nach, zwei europäische Clubs für den NBA Cup einzuladen.",
        "published_date": "2024-11-24",
        "teaser": "Один из вариантов формата Кубка НБА подразумевал участие европейских клубов.\n \n\n\n\tКак сообщает инсайдер Джейк Фишер, НБА на каком-то этапе рассматривала вариант с приглашением двух европейских клубов для участия в новом внутрисезонном турнире.\n \n\n\n\tПодразумевалось, что в соревновании примут участие 32 клуба, которые сыграют по олимпийской системе.\n \n\n\n\tДанный вариант в итоге не сработал.",
        "adapted_teaser": "Ein Vorschlag für das NBA-Pokalformat sah die Teilnahme europäischer Clubs vor.\n\nLaut Insider Jake Fischer hat die NBA irgendwann überlegt, zwei europäische Clubs zu einem neuen Turnier einzuladen.\n\nEs war geplant, dass 32 Clubs teilnehmen und im olympischen System spielen.\n\nDieser Vorschlag hat letztendlich nicht funktioniert.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/image_870x_6601b804cca14.jpg.92ead7987ea5e6d03d3f456592993d94.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nba-rassmatrivala-variant-s-priglasheniem-dvuh-evropeyskih-klubov-dlya-uchastiya-v-kubke-nba-r114551/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Айс Кьюб: «Не гарантируем ему место, но Бронни всегда может попытаться попасть в команду BIG3»",
        "adapted_title": "Ais Kjub: „Wir garantieren ihm keinen Platz, aber Bronny kann immer versuchen, in das Team BIG3 zu kommen.“",
        "published_date": "2024-11-24",
        "teaser": "Основатель стритбольной лиги BIG3 Айс Кьюб пригласил Бронни Джеймса.\n \n\n\n\tИзвестный музыкант и шоумен заявил, что 55-й номер драфта НБА из «Лейкерс» может побороться за место в одной команд BIG3.\n \n\n\n\t«Бронни всегда может попытаться попасть в команду. Мы не можем гарантировать ему место, но он может пробиться к нам через драфт и заработать место», – заявил Айс Кьюб.\n \n\n\n\tБронни пока принял участие в 6 матчах НБА, проводя на площадке по 2 с половиной минуты.",
        "adapted_teaser": "Der Gründer der Streetball-Liga BIG3, Ice Cube, hat Bronny James eingeladen.\n\nDer bekannte Musiker und Showman sagte, dass der 55. Pick im NBA-Draft von den Lakers in einem BIG3-Team spielen kann.\n\n„Bronny kann immer versuchen, in ein Team zu kommen. Wir können ihm keinen Platz garantieren, aber er kann durch den Draft zu uns kommen und einen Platz verdienen“, sagte Ice Cube.\n\nBronny hat bisher an 6 NBA-Spielen teilgenommen und spielte jeweils 2,5 Minuten.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/ice-cube-invites-bronny-james-to-the-big-3-he-can-always-v0-cdzuuc7pgj2e1.webp.c4bbfca24eda900da67b3a4a00371cd5.webp",
        "url": "https://www.slamdunk.ru/news/nba/ays-kyub-ne-garantiruem-emu-mesto-no-bronni-vsegda-mozhet-popytatsya-popast-v-komandu-big3-r114550/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Бен Симмонс объяснил, почему не бросает по 10 раз за матч, как хочет тренер «Нетс»",
        "adapted_title": "Ben Simmons hat erklärt, warum er nicht 10 Mal pro Spiel wirft, wie es der Trainer der Nets möchte.",
        "published_date": "2024-11-24",
        "teaser": "Бен Симмонс объяснил свою пассивность на площадке.\n \n\n\n\tЗащитник «Бруклина» совершает 4,7 попытки с игры за матч, хотя главный тренер Жорди Фернандес считает, что австралиец должен бросать по 10 раз за встречу.\n \n\n\n\t«У меня сейчас немного изменилась роль, я пытаюсь приспособиться. А тут еще Клэкстон вернулся, и она снова меняется. Я вроде бы обрел хороший ритм со второй пятеркой. А потом появился Клэкстон, я вернулся в основу.\n \n\n\n\tМне просто нужно найти свои места на площадке и лучше справлятьс",
        "adapted_teaser": "Ben Simmons hat über sein Spiel gesprochen.\n\nDer Spieler von Brooklyn macht 4,7 Versuche pro Spiel. Der Trainer Jordi Fernández sagt, dass Ben 10 Mal werfen soll.\n\n„Meine Rolle hat sich ein wenig geändert. Ich versuche, mich anzupassen. Klakston ist zurückgekommen, und meine Rolle ändert sich wieder. Ich hatte einen guten Rhythmus mit der zweiten Mannschaft. Jetzt bin ich wieder in der ersten Mannschaft.\n\nIch muss nur meine Plätze auf dem Spielfeld finden und besser spielen.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/USATSI_24668488.ba56a6ee.fill-735x490.jpg.a5ea4ddd989d0dd33e0e4afcc7fae166.jpg",
        "url": "https://www.slamdunk.ru/news/nba/ben-simmons-obyasnil-pochemu-ne-brosaet-po-10-raz-za-match-kak-hochet-trener-nets-r114549/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о У Клэя Томпсона 0 очков при 0 из 8 с игры за 23 минуты в матче с «Наггетс»",
        "adapted_title": "Klay Thompson hat im Spiel gegen die Nuggets 0 Punkte erzielt. Er hat 8 Würfe gemacht und keinen getroffen. Er hat 23 Minuten gespielt.",
        "published_date": "2024-11-24",
        "teaser": "Клэй Томпсон неудачно провел матч с «Денвером».\n \n\n\n\tУ защитника «Мэверикс» 0 очков при 0 из 8 с игры за 23 минуты, его команда победила 123:120.\n \n\n\n\t«Даллас» проигрывал 3 очка за 3:20 до конца матча. Клэй был отправлен на скамейку запасных и на площадке больше не появлялся.\n \n\n\n\tВ двух предыдущих встречах Клэй в сумме реализовал 7 из 26 с игры.",
        "adapted_teaser": "Klay Thompson hatte ein schlechtes Spiel gegen Denver. \n\nEr hat 0 Punkte und 0 von 8 Würfen in 23 Minuten. Seine Mannschaft gewann 123:120.\n\nDallas lag 3 Punkte hinten, 3 Minuten und 20 Sekunden vor dem Ende. Klay ging auf die Bank und spielte nicht mehr.\n\nIn den letzten zwei Spielen hat Klay insgesamt 7 von 26 Würfen getroffen.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/c60b9e40-9294-11ef-81d1-4f5706f00b57.jpg.a7ef43e534e242ad6ee0eccbde72003c.jpg",
        "url": "https://www.slamdunk.ru/news/nba/u-kleya-tompsona-0-ochkov-pri-0-iz-8-s-igry-za-23-minuty-v-matche-s-naggets-r114548/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Майк Браун: «Сакраменто провел худшую первою половину за последние года»",
        "adapted_title": "Mike Brown sagt: „Sacramento hat die schlechteste erste Halbzeit seit vielen Jahren gespielt.“",
        "published_date": "2024-11-24",
        "teaser": "Главный тренер «Сакраменто» Майк Браун отреагировал на поражение команды от «Клипперс» в последнем матче НБА – 88:104.\n \n\n\n\t«Первая половина против «Клипперс», вероятно, была худшей за последние годы, которую я видел с тех пор, как я здесь. Мы не отставали на один шаг, мы отставали на три или четыре шага.\n \n\n\n\tМы были очень ограничены в агрессивности в нападении и в обороне. Мы отдаем должное «Клипперс», они полностью нас переиграли», – сказал Браун.\n \n\n\n\t«Сакраменто» проиграл 8 матч на старте с",
        "adapted_teaser": "Der Trainer von Sacramento, Mike Brown, hat auf die Niederlage gegen die Clippers im letzten NBA-Spiel reagiert – 88:104.\n\n„Die erste Halbzeit gegen die Clippers war wahrscheinlich die schlechteste, die ich in den letzten Jahren gesehen habe. Wir waren nicht einen Schritt hinterher, wir waren drei oder vier Schritte hinten.\n\nWir waren sehr schwach im Angriff und in der Verteidigung. Wir müssen den Clippers danken, sie haben uns deutlich geschlagen“, sagte Brown.\n\nSacramento hat 8 Spiele am Anfang verloren.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Kings-news-Mike-Brown-gets-100-real-on-Sacramentos-poor-showing-in-Clippers-loss.webp.59a2ff81d3fbd9a7417795eee301b3a7.webp",
        "url": "https://www.slamdunk.ru/news/nba/mayk-braun%C2%A0sakramento-provel-hudshuyu-pervoyu-polovinu-za-poslednie-goda-r114545/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Обозреватель Тим Макмэн: «Буду чрезвычайно удивлен, если Кайри не задержится в «Далласе» на несколько сезонов»",
        "adapted_title": "Tim McMahon sagt: „Ich werde sehr überrascht sein, wenn Kyrie nicht für einige Jahre in Dallas bleibt.“",
        "published_date": "2024-11-24",
        "teaser": "Кайри Ирвинг с высокой вероятностью останется в «Далласе».\n \n\n\n\tРазыгрывающий может стать свободным агентом в 2025 году, если откажется от опции игрока на 42 миллиона долларов на сезон-25/26. Независимо от решения по опции журналист считает весьма вероятным, что 32-летний Ирвинг останется в «Мэверикс» в долгосрочной перспективе.\n \n\n\n\t«Я бы сказал, что я буду чрезвычайно удивлен, если Кайри Ирвинг не задержится в «Далласе» на несколько сезонов.\n \n\n\n\t«Мэверикс» уже продемонстрировали, что готовы п",
        "adapted_teaser": "Kyrie Irving bleibt wahrscheinlich in Dallas.\n\nDer Spieler kann 2025 ein freier Agent werden, wenn er seine Option für 42 Millionen Dollar für die Saison 25/26 nicht nutzt. Egal, was er entscheidet, der Journalist denkt, dass der 32-jährige Irving langfristig bei den Mavericks bleibt.\n\n„Ich wäre sehr überrascht, wenn Kyrie Irving nicht ein paar Saisons in Dallas bleibt.“\n\nDie Mavericks haben schon gezeigt, dass sie bereit sind, ihn zu halten.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/usa_today_19952352.0.jpg.af3b2a65c061ab5cfb10ae9b6eaee639.jpg",
        "url": "https://www.slamdunk.ru/news/nba/obozrevatel-tim-makmen-budu-chrezvychayno-udivlen-esli-kayri-ne-zaderzhitsya-v-dallase-na-neskolko-sezonov-r114544/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кавай Ленард не поедет в выездной тур «Клипперс»",
        "adapted_title": "Kawai Leonard fährt nicht mit den Clippers auf Tour.",
        "published_date": "2024-11-24",
        "teaser": "Тайрон Лю рассказал о текущей готовности Кавая Ленарда.\n \n\n\n\tПо словам главного тренера «Клипперс», звездный форвард не поедет с командой в 4-матчевое выездное турне, а значит, уже точно не сыграет в ноябре.\n \n\n\n\t«Немного бросает», – отметил Лю, не сказав, когда может состояться возвращение 33-летнего игрока.\n \n\n\n\tЛидер калифорнийцев пропускает начало сезона из-за проблем с коленом.",
        "adapted_teaser": "Tyrone Liu sprach über Kawhi Leonards aktuelle Situation.\n\nLaut dem Trainer der Clippers wird der starre Spieler nicht mit der Mannschaft auf die Reise gehen. Das bedeutet, dass er im November nicht spielen wird.\n\n„Es wird besser“, sagte Liu, aber er sagte nicht, wann der 33-jährige Spieler zurückkommt.\n\nDer Leader aus Kalifornien verpasst den Saisonstart wegen Problemen mit dem Knie.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/GettyImages-2128748532-1.jpg.4425a6f4cf87e1226ad69c42bb3a57b2.jpg",
        "url": "https://www.slamdunk.ru/news/nba/kavay-lenard-ne-poedet-v-vyezdnoy-tur-klippers-r114543/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Д’Анджело Расселл о выступлении за сборную Литвы: «Давайте сделаем это»",
        "adapted_title": "D’Angelo Russell spricht über die Nationalmannschaft Litauens: „Lass uns das machen.“",
        "published_date": "2024-11-24",
        "teaser": "Д’Анджело Расселл подтвердил готовность выступать за сборную Литвы.\n \n\n\n\tРазыгрывающий «Лейкерс» отреагировал на посвященный такой возможности пост в соцсетях: «Давайте сделаем это».\n \n\n\n\tПо сообщению журналиста Рокаса Пакенаса, американский баскетболист выразил заинтересованность в выступлении за команду. Об этом рассказали родители форварда «Чикаго» Матаса Бузелиса в разговоре с президентом Гитанасом Науседой.\n \n\n\n\t28-летний Расселл связан со страной через корни своей подруги Лауры Иванюкас. У",
        "adapted_teaser": "D'Angelo Russell hat gesagt, dass er für die litauische Nationalmannschaft spielen möchte.\n\nDer Spieler von den Lakers hat auf einen Post in den sozialen Medien reagiert: „Lass es uns machen“.\n\nLaut dem Journalisten Rokas Pakėnas ist der amerikanische Basketballspieler an einer Teilnahme interessiert. Das haben die Eltern von Matas Buzelis, einem Spieler von Chicago, dem Präsidenten Gitanas Nausėda erzählt.\n\nDer 28-jährige Russell hat eine Verbindung zu Litauen durch die Wurzeln seiner Freundin Laura Ivanauskas.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/d-andzhelo-rassell-zainteresovan-v-tom-chtoby-igrat-na-oi-2028-v-sostave-sbornoj-litvy_17322909201715338391.jpg.5f51142f52df236685cb8a0e9846dfe7.jpg",
        "url": "https://www.slamdunk.ru/news/nba/d%E2%80%99andzhelo-rassell-o-vystuplenii-za-sbornuyu-litvy-davayte-sdelaem-eto-r114542/",
        "adapted_texts": {}
    }
]