[
    {
        "title": "Подробнее о НБА. «Лейкерс» примут «Денвер», «Голден Стэйт» сыграет в гостях с «Сан-Антонио» и другие матчи",
        "adapted_title": "Mehr über die NBA. Die Lakers spielen gegen Denver. Golden State spielt auswärts gegen San Antonio und andere Spiele.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Die NBA hat Spiele angekündigt. Die Lakers spielen gegen Denver und Golden State spielt gegen San Antonio. Hier sind einige Spiele:\n\n- Utah gegen New York am 24. November um 01:00 Uhr\n- Orlando gegen Detroit am 24. November um 03:00 Uhr\n- Chicago gegen Memphis am 24. November um 04:00 Uhr\n- Houston gegen Portland am 24. November um 04:00 Uhr\n- Milwaukee gegen Charlotte am 24. November um 04:00 Uhr\n- San Antonio gegen Golden State am 24. November um 04:30 Uhr\n- Lakers gegen Denver am 24. November um 06:30 Uhr\n\nDie Zeiten sind in Moskauer Zeit.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/lakers-nuggets-preview-playoffs-2023.webp.7bda170bf0ea870213edecec95f5719a.webp",
        "url": "https://www.slamdunk.ru/news/nba/nba-leykers-primut-denver-golden-steyt-sygraet-v-gostyah-s-san-antonio-i-drugie-matchi-r114570/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джейлен Макдэниэлс присоединится к фарм-клубу «Вашингтона»",
        "adapted_title": "Jeylen McDaniels kommt zum Team von Washington.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Jalen McDaniels wird für das Farmteam von Washington spielen. Er hat zuvor in der NBA für die Teams Charlotte, Philadelphia und Toronto gespielt. In seinen letzten fünf Saisons hat er im Durchschnitt 6,9 Punkte und 3,3 Rebounds pro Spiel erzielt. McDaniels wird in der G-League spielen, was eine Liga unter der NBA ist.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/16766196632815_1200x675.jpg.aca9c8fc3580211fa69c67cb6b4d269a.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzheylen-makdeniels-prisoedinitsya-k-farm-klubu-vashingtona-r114569/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о В нынешнем сезоне НБА трипл-дабл происходит каждые 7,96 матча. Это второй показатель в истории НБА",
        "adapted_title": "In dieser NBA-Saison gibt es einen Triple-Double in jedem 7,96 Spiel. Das ist der zweite höchste Wert in der NBA-Geschichte.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "In dieser NBA-Saison gibt es alle 7,96 Spiele einen Triple-Double. Das ist der zweithöchste Wert in der Geschichte der NBA. Bisher gab es 27 Triple-Doubles in 215 Spielen. Nikola Jokic hat die meisten Triple-Doubles mit sechs. LeBron James hat fünf und Cade Cunningham hat vier.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/USP-NBA_-Denver-Nuggets-at-Los-Angeles-Lakers-e1709484025473.webp.329d6aeb47a93958f252ac294bab116f.webp",
        "url": "https://www.slamdunk.ru/news/nba/v-nyneshnem-sezone-nba-tripl-dabl-proishodit-kazhdye-796-matcha-eto-vtoroy-pokazatel-v-istorii-nba-r114568/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тайриз Макси о Джареде Маккейне: «Кто сказал, что мы маленькие?»",
        "adapted_title": "Mehr über Tyrese Maxey und Jared McKinnon: „Wer hat gesagt, dass wir klein sind?“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Tyrese Maxey spricht über Jared McKain: „Wer hat gesagt, dass wir klein sind?“\n\nIn einem lustigen Gespräch mit einem Reporter sagte Tyrese Maxey, dass er sich nicht klein fühlt. Der Reporter fragte: „Glauben Sie, dass Sie das Gerücht zerstreuen können, dass man nicht mit zwei kleinen Spielern spielen kann?“ Maxey antwortete: „Wer hat gesagt, dass wir klein sind? Ich denke nicht, dass ich klein bin.“ Der Reporter fragte nach seiner Größe, und Maxey sagte: „Ich bin größer als Sie.“ \n\nDas Gespräch zeigt, dass Maxey selbstbewusst ist und sich nicht von anderen Meinungen beeinflussen lässt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/tajriz-maksi-zaklyuchil-pyatiletnij-kontrakt-s-filadelfiej-na-205-mln_17198387671948633702.jpg.0f9d03cc811fdde5b28a7786d3d094c8.jpg",
        "url": "https://www.slamdunk.ru/news/nba/tayriz-maksi-o-dzharede-makkeyne-kto-skazal-chto-my-malenkie-r114567/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Трэйси Макгрэйди: «Не думаю, что нынешние топовые скореры набирали бы так много очков в мою эпоху»",
        "adapted_title": "Mehr über Tracy McGrady: „Ich denke nicht, dass die besten Scorer heute so viele Punkte in meiner Zeit gemacht hätten.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Tracy McGrady, ein bekannter Basketballspieler, hat gesagt, dass er denkt, dass die heutigen besten Punktesammler in seiner Zeit nicht so viele Punkte machen könnten. Er meint, dass die Verteidigung damals sehr stark war. Die Teams haben hart gearbeitet, um die besten Spieler der gegnerischen Mannschaft zu stoppen. McGrady war siebenmal im All-Star-Spiel und hat viel Erfahrung im Basketball.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/large.jpg.5fdf372be7aad884cb364fe3fe09a757.jpg",
        "url": "https://www.slamdunk.ru/news/nba/treysi-makgreydi-ne-dumayu-chto-nyneshnie-topovye-skorery-nabirali-by-tak-mnogo-ochkov-v-moyu-epohu-r114566/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Голден Стэйт», скорее всего, обменяет Де’Энтони Мелтона",
        "adapted_title": "Der „Golden State“ wird wahrscheinlich De’Anthony Melton tauschen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Die Basketballmannschaft „Golden State“ plant, De’Anthony Melton zu tauschen. Melton hat eine Verletzung und kann nicht mehr in dieser Saison spielen. Er hat einen Vertrag für ein Jahr und kostet 12,8 Millionen Dollar. „Golden State“ könnte Melton jetzt tauschen und ihn später wieder zurückholen. In den ersten sechs Spielen hat Melton im Durchschnitt 10,2 Punkte, 3,3 Rebounds und 2,8 Assists pro Spiel erzielt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/AQAGQtqwlWcDwppAVToqbW3VC_tJRDg4rLwyZAc90Ls2EwOT4QiOQFcenO7XZvQ_0lkk_bkwT-0kjTh3npHD0oju12Y.jpg.8c61835507379073aae3a7826f12f9f5.jpg",
        "url": "https://www.slamdunk.ru/news/nba/golden-steyt-skoree-vsego-obmenyaet-de%E2%80%99entoni-meltona-r114565/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Никола Йокич лидирует в НБА по проценту реализации трехочковых – 58,5",
        "adapted_title": "Nikola Jokic ist der Beste in der NBA. Er hat 58,5 Prozent bei Dreipunktewürfen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Nikola Jokic ist der beste Spieler in der NBA beim Dreipunktewurf. Er hat 58,5% Trefferquote. Jokic spielt für die Denver Nuggets. In dieser Saison hat er 24 von 41 Dreipunktewürfen getroffen. \n\nAndere gute Spieler sind Josh Green, Tai Jerome, Torin Prince und Kyrie Irving. Sie haben auch viele Dreipunktewürfe getroffen, aber weniger als Jokic.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/mvp.webp.3d9d3430c7bb77973337164445164cf9.webp",
        "url": "https://www.slamdunk.ru/news/nba/nikola-yokich-lidiruet-v-nba-po-protsentu-realizatsii-trehochkovyh-%E2%80%93-585-r114564/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Команды-претенденты проявляют интерес к Роберту Уильямсу",
        "adapted_title": "Die Teams interessieren sich für Robert Williams.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Robert Williams ist ein Basketballspieler aus Portland. Er spielt sehr gut und hat in dieser Saison durchschnittlich 10,8 Punkte und 6,6 Rebounds pro Spiel. Viele Teams, die um den Meistertitel kämpfen, interessieren sich für ihn. Robert Williams hat einen Vertrag für die nächsten zwei Jahre, der 25,7 Millionen Dollar wert ist.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/01j8b5mxnsjcw6tfqr7v.webp.5dba7c7016555f1ef58fdcb36147c021.webp",
        "url": "https://www.slamdunk.ru/news/nba/komandy-pretendenty-proyavlyayut-interes-k-robertu-uilyamsu-r114563/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Агент Янниса Адетокумбо: «На сегодняшний день «Милуоки» – единственный вариант»",
        "adapted_title": "Mehr über Agent Yannis Antetokounmpo: „Heute ist Milwaukee die einzige Option.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Der Agent von Giannis Antetokounmpo sagt, dass die Milwaukee Bucks im Moment die einzige Option für ihn sind. Giannis fühlt sich bei den Bucks zu Hause. Der Agent erklärt, dass Giannis und das Team am Ende der Saison Entscheidungen treffen müssen. Der Agent betont, dass die Bucks eine gute Struktur haben müssen, um Giannis zu halten. Momentan gibt es keine anderen Möglichkeiten für ihn.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/281c8e.jpeg.f81ee4f09c0f38d14ffba5e93af3f135.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/agent-yannisa-adetokumbo-na-segodnyashniy-den-miluoki-%E2%80%93-edinstvennyy-variant-r114562/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джарретт Аллен: «Мы знали, что Донован Митчелл предан нам»",
        "adapted_title": "Mehr über Jarrett Allen: „Wir wussten, dass Donovan Mitchell uns treu ist.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Jarrett Allen sagt, dass Donovan Mitchell für das Team wichtig ist. Donovan bleibt bei den Cleveland Cavaliers. Allen sagt, dass sie wussten, dass Donovan loyal ist und hart spielen wird. Sein Vertrag ist wichtig für die Stadt und das Team. Donovan ist ein star Spieler und hilft dem Team, zu gewinnen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/mitchell-allen.jpg.ce165af54f8a23be9fde72a685e134b1.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzharrett-allen-my-znali-chto-donovan-mitchell-predan-nam-r114561/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тревор Ариза о финале 2009 года против «Орландо»: «Я пытался перегрызть им глотки»",
        "adapted_title": "Trevor Ariza spricht über das Finale 2009 gegen Orlando: „Ich wollte gewinnen.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Trevor Ariza spricht über das NBA-Finale 2009 gegen Orlando. Er sagt, dass Orlando eine starke Mannschaft hatte. Vor einem Jahr glaubten sie, dass er nicht gut genug für ihr Team war. Das hat ihn sehr verletzt. Jedes Mal, wenn er gegen Orlando spielte, wollte er sie besiegen. Er dachte viel darüber nach, wie er aggressiv spielen und die Dinge nutzen kann, die er von ihnen gelernt hat. Ariza war 2009 mit den Los Angeles Lakers NBA-Meister.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Trevor-Ariza.jpg.dcd7bdfe3c4510594672cb42a6db33ec.jpg",
        "url": "https://www.slamdunk.ru/news/nba/trevor-ariza-o-finale-2009-goda-protiv-orlando-ya-pytalsya-peregryzt-im-glotki-r114560/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Финикс» попытается усилить состав путем обмена",
        "adapted_title": "Die „Phoenix“ will die Mannschaft verbessern. Sie möchten Spieler tauschen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Die Phoenix Suns wollen ihre Mannschaft verbessern. Sie möchten Spieler tauschen, um besser zu werden. Ein Reporter sagt, dass sie Josh Okogie und einige Draft-Picks anbieten. Phoenix hat jedoch Probleme mit den Gehältern und kann nicht einfach so tauschen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/USATSI_22366074-scaled.jpg.cc8ac89a4cecbc435a4f73c15bfa49aa.jpg",
        "url": "https://www.slamdunk.ru/news/nba/finiks-popytaetsya-usilit-sostav-putem-obmena-r114559/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Вашингтон» попытается обменять Кайла Кузму перед дедлайном",
        "adapted_title": "„Washington“ möchte Kyle Kuzma vor dem Fristende tauschen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Die Washington Wizards wollen Kyle Kuzma vor dem Handelsende in der NBA tauschen. Kuzma hat in dieser Saison im Durchschnitt 17,4 Punkte, 6,3 Rebounds und 2,0 Assists pro Spiel. Sein Vertrag läuft bis zum Ende der Saison 2026/27. Die Wizards hoffen, einen guten Tausch zu finden.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/0Kyle-Kuzmas-honest-assessment-of-Washingtons-early-season-chemistry0.webp.05efaaf703737c5843b454e7813dccc0.webp",
        "url": "https://www.slamdunk.ru/news/nba/vashington-popytaetsya-obmenyat-kayla-kuzmu-pered-dedlaynom-r114558/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тревор Ариза считает, что Джей Джей Редик идеально подходит на роль главного тренера «Лейкерс»",
        "adapted_title": "Trevor Ariza denkt, dass J.J. Redick gut als Trainer für die Lakers ist.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Trevor Ariza sagt, dass J.J. Redick gut als Trainer für die Los Angeles Lakers ist. Er findet, dass Redick viel Selbstvertrauen hat. Ariza glaubt, dass Redick die Lakers gut führen kann, weil er viel Erfahrung hat. Je mehr Spiele Redick macht, desto besser wird er, denkt Ariza.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/LDN-L-LAKERS-1023-DC-16-2.webp.caca3477c257fed7de2bf22a237b7ed5.webp",
        "url": "https://www.slamdunk.ru/news/nba/trevor-ariza-schitaet-chto-dzhey-dzhey-redik-idealno-podhodit-na-rol-glavnogo-trenera-leykers-r114557/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Пять игроков «Голден Стэйт» атакуют из-за дуги с процентом выше 40",
        "adapted_title": "Fünf Spieler von Golden State werfen von der Dreipunktlinie mit über 40 Prozent.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Fünf Spieler von Golden State haben eine Trefferquote von über 40 Prozent bei Dreipunktewürfen. Dies ist die einzige Mannschaft in der NBA, die in dieser Saison fünf Spieler hat, die so gut werfen. \n\nDraymond Green hat die beste Quote mit 45,3 Prozent. Danach kommen Stephen Curry mit 45,0 Prozent, Buddy Hield mit 44,2 Prozent, Moses Moody mit 41,1 Prozent und Andrew Wiggins mit 41,0 Prozent. \n\nDiese Spieler haben alle mindestens 50 Dreipunktewürfe gemacht.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/hq720.jpg.f017dcd43a6ef1ffadaa3605361103d4.jpg",
        "url": "https://www.slamdunk.ru/news/nba/pyat-igrokov-golden-steyt-atakuyut-iz-za-dugi-s-protsentom-vyshe-40-r114556/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кейд Каннингем пропустит матч против «Орландо» из-за травмы крестцово-подвздошного сустава",
        "adapted_title": "Kaid Cunningham spielt nicht gegen Orlando. Er hat eine Verletzung.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Kade Cunningham wird wegen einer Verletzung nicht im Spiel gegen Orlando spielen. Er hat sich beim letzten Spiel gegen Charlotte verletzt. Cunningham hat in dieser Saison im Durchschnitt 23,5 Punkte, 7,2 Rebounds und 8,9 Assists pro Spiel erzielt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/16842591.jpeg.351f18c311188e99d486ccfae208b5a6.jpeg.7cbda513127bebb3070ce8dbe9c9dcb9.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/keyd-kanningem-propustit-match-protiv-orlando-iz-za-travmy-kresttsovo-podvzdoshnogo-sustava-r114555/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Этого не может быть». У Айзейи Томаса умерла вторая сестра",
        "adapted_title": "Bei Isaiah Thomas ist die zweite Schwester gestorben.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Isaiah Thomas, ein Basketballspieler, hat seine zweite Schwester verloren. Sie heißt Lakisha Boldtrip. Thomas hat ein kurzes Video veröffentlicht, in dem er darüber spricht. Er sagt, dass er sie sehr vermisst und es schwer für ihn ist. Die Ursache für ihren Tod ist nicht bekannt. \n\nThomas hatte schon einmal eine Schwester verloren. 2017 starb seine andere Schwester Chyna in einem Autounfall.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/IMG_7528.jpeg.2db7f7603006b79bfb114b80fd279330.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/etogo-ne-mozhet-byt-u-ayzeyi-tomasa-umerla-vtoraya-sestra-r114554/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Финал Кубка НБА состоится 17 декабря",
        "adapted_title": "Das Finale der NBA-Meisterschaft ist am 17. Dezember.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Der NBA-Pokal-Finale findet am 17. Dezember in Las Vegas statt. Es wird im Fernsehen auf ABC übertragen. Am 14. Dezember gibt es zwei Halbfinalspiele, die auf ABC und TNT zu sehen sind. Auch andere Spiele werden auf TNT und ESPN gezeigt. Ab der Saison 2025-2026 wird der NBA-Pokal auch auf Amazon übertragen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/IMG_7527.jpeg.3270cb5776a763799535bec17011e947.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/final-kubka-nba-sostoitsya-17-dekabrya-r114553/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Стивен Эй Смит рассказал, почему Йокича не считают одним из величайши",
        "adapted_title": "Stephen A. Smith spricht darüber, warum man Jokic nicht zu den besten Spielern zählt.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Stephen A. Smith hat erklärt, warum Nikola Jokic nicht zu den besten NBA-Spielern zählt. Er ist ein sehr guter Basketballspieler, aber viele denken, dass er nicht so athletisch ist wie andere Top-Spieler. Jokic hat viele Punkte und Assists, aber um in die Top 5 der besten Spieler der Geschichte zu kommen, braucht er mehr Titel. Smith sagt, dass Jokic viel Basketball-Verstand hat, aber das sieht man nicht immer in seiner Athletik.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Stephen-A.-Smith-praises-Nikola-Jokic-refuses-to-name-him-NBA-MVP.webp.b5c796eda4cda76e62075368509e4f58.webp",
        "url": "https://www.slamdunk.ru/news/nba/stiven-ey-smit-rasskazal-pochemu-yokicha-ne-schitayut-odnim-iz-velichayshi-r114552/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о НБА рассматривала вариант с приглашением двух европейских клубов для участия в Кубке НБА",
        "adapted_title": "Die NBA denkt daran, zwei europäische Clubs zum NBA-Pokal einzuladen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Die NBA hat überlegt, zwei europäische Basketballmannschaften zum NBA Cup einzuladen. Der Plan war, dass 32 Teams teilnehmen und in einem Turnier spielen. Dieses Format wurde aber nicht umgesetzt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/image_870x_6601b804cca14.jpg.92ead7987ea5e6d03d3f456592993d94.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nba-rassmatrivala-variant-s-priglasheniem-dvuh-evropeyskih-klubov-dlya-uchastiya-v-kubke-nba-r114551/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Айс Кьюб: «Не гарантируем ему место, но Бронни всегда может попытаться попасть в команду BIG3»",
        "adapted_title": "Ais Kjub sagt: „Wir können ihm keinen Platz garantieren, aber Bronny kann es versuchen, in das Team BIG3 zu kommen.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Ais Kjub, der Gründer der Basketball-Liga BIG3, hat gesagt, dass Bronny James, der bei den Los Angeles Lakers spielt, die Möglichkeit hat, in sein Team zu kommen. Er sagte: „Wir können ihm keinen Platz garantieren, aber er kann es versuchen.“ Bronny hat bisher in sechs NBA-Spielen gespielt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/ice-cube-invites-bronny-james-to-the-big-3-he-can-always-v0-cdzuuc7pgj2e1.webp.c4bbfca24eda900da67b3a4a00371cd5.webp",
        "url": "https://www.slamdunk.ru/news/nba/ays-kyub-ne-garantiruem-emu-mesto-no-bronni-vsegda-mozhet-popytatsya-popast-v-komandu-big3-r114550/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Бен Симмонс объяснил, почему не бросает по 10 раз за матч, как хочет тренер «Нетс»",
        "adapted_title": "Ben Simmons hat erklärt, warum er nicht 10 Mal pro Spiel wirft, wie es der Trainer der Nets möchte.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Ben Simmons, ein Basketballspieler von den Brooklyn Nets, hat erklärt, warum er nicht wie sein Trainer möchte, dass er 10 Mal pro Spiel wirft. Er macht im Schnitt nur 4,7 Würfe pro Spiel. Simmons sagt, dass sich seine Rolle im Team geändert hat und er sich anpassen muss. Er hat in 12 Spielen gespielt und in 10 davon hat er in der Startaufstellung gespielt. Durchschnittlich erzielt er 5,4 Punkte pro Spiel.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/USATSI_24668488.ba56a6ee.fill-735x490.jpg.a5ea4ddd989d0dd33e0e4afcc7fae166.jpg",
        "url": "https://www.slamdunk.ru/news/nba/ben-simmons-obyasnil-pochemu-ne-brosaet-po-10-raz-za-match-kak-hochet-trener-nets-r114549/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о У Клэя Томпсона 0 очков при 0 из 8 с игры за 23 минуты в матче с «Наггетс»",
        "adapted_title": "Klay Thompson hat im Spiel gegen die Nuggets 0 Punkte gemacht. Er hat 0 von 8 Würfen getroffen und spielte 23 Minuten.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Klay Thompson hat im Basketballspiel gegen die Denver Nuggets keine Punkte erzielt. Er hat 8 Würfe versucht, aber keinen getroffen. Er spielte 23 Minuten lang. Sein Team, die Dallas Mavericks, hat das Spiel 123:120 gewonnen. Klay Thompson wurde 3 Minuten und 20 Sekunden vor dem Ende des Spiels ausgewechselt und kam nicht mehr zurück auf das Feld. In den letzten zwei Spielen hat er insgesamt 7 von 26 Würfen getroffen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/c60b9e40-9294-11ef-81d1-4f5706f00b57.jpg.a7ef43e534e242ad6ee0eccbde72003c.jpg",
        "url": "https://www.slamdunk.ru/news/nba/u-kleya-tompsona-0-ochkov-pri-0-iz-8-s-igry-za-23-minuty-v-matche-s-naggets-r114548/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Майк Браун: «Сакраменто провел худшую первою половину за последние года»",
        "adapted_title": "Mehr über Mike Brown: \"Sacramento hatte die schlechteste erste Halbzeit seit vielen Jahren.\"",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Mike Brown, der Trainer der Sacramento Kings, sagt, dass das Team in einem letzten Spiel gegen die Los Angeles Clippers schlecht gespielt hat. Sacramento hat mit 88 zu 104 verloren. Brown meint, die erste Halbzeit war die schlechteste, die er je gesehen hat. Das Team war in der Offensive und Defensive nicht gut. Sacramento hat jetzt 8 Spiele verloren und 8 Spiele gewonnen in dieser Saison.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Kings-news-Mike-Brown-gets-100-real-on-Sacramentos-poor-showing-in-Clippers-loss.webp.59a2ff81d3fbd9a7417795eee301b3a7.webp",
        "url": "https://www.slamdunk.ru/news/nba/mayk-braun%C2%A0sakramento-provel-hudshuyu-pervoyu-polovinu-za-poslednie-goda-r114545/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Обозреватель Тим Макмэн: «Буду чрезвычайно удивлен, если Кайри не задержится в «Далласе» на несколько сезонов»",
        "adapted_title": "Tim McMahon sagt: „Ich werde sehr überrascht sein, wenn Kyrie nicht ein paar Jahre in Dallas bleibt.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Kyrie Irving bleibt wahrscheinlich in Dallas. Der Basketballspieler könnte 2025 ein freier Spieler werden, wenn er eine Option für 42 Millionen Dollar nicht nutzt. Ein Journalist glaubt, dass Kyrie in Dallas bleibt, weil der Verein ihn mag und er ein wichtiger Spieler für das Team ist. Er hat gute Leistungen gezeigt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/usa_today_19952352.0.jpg.af3b2a65c061ab5cfb10ae9b6eaee639.jpg",
        "url": "https://www.slamdunk.ru/news/nba/obozrevatel-tim-makmen-budu-chrezvychayno-udivlen-esli-kayri-ne-zaderzhitsya-v-dallase-na-neskolko-sezonov-r114544/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кавай Ленард не поедет в выездной тур «Клипперс»",
        "adapted_title": "Kawhi Leonard fährt nicht mit den Clippers auf die Auswärtstour.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Kawhi Leonard spielt nicht für die Clippers. Der Trainer Tyronn Lue sagt, dass er nicht mit dem Team zu einem Auswärtsspiel reisen kann. Das bedeutet, er wird im November nicht spielen. Kawhi hat Probleme mit seinem Knie und kann nicht spielen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/GettyImages-2128748532-1.jpg.4425a6f4cf87e1226ad69c42bb3a57b2.jpg",
        "url": "https://www.slamdunk.ru/news/nba/kavay-lenard-ne-poedet-v-vyezdnoy-tur-klippers-r114543/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Д’Анджело Расселл о выступлении за сборную Литвы: «Давайте сделаем это»",
        "adapted_title": "D’Angelo Russell spricht über die Nationalmannschaft Litauens: „Lass uns das machen.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "D'Angelo Russell möchte für die litauische Basketball-Nationalmannschaft spielen. Er hat auf einen Post in sozialen Medien reagiert und gesagt: \"Lass es uns tun.\" Russell ist 28 Jahre alt und spielt für die Los Angeles Lakers. Seine Freundin hat litauische Wurzeln. Das Paar hat diesen Sommer ein zweites Kind bekommen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/d-andzhelo-rassell-zainteresovan-v-tom-chtoby-igrat-na-oi-2028-v-sostave-sbornoj-litvy_17322909201715338391.jpg.5f51142f52df236685cb8a0e9846dfe7.jpg",
        "url": "https://www.slamdunk.ru/news/nba/d%E2%80%99andzhelo-rassell-o-vystuplenii-za-sbornuyu-litvy-davayte-sdelaem-eto-r114542/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джаред Маккейн прокричал «Я новичок сезона» после точного 3-очкового в матче с «Нетс»",
        "adapted_title": "Jared McKain hat geschrien: „Ich bin der Neue in der Saison!“ nach einem guten 3-Punkte-Wurf im Spiel gegen die Nets.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Jared McKean ist ein neuer Spieler in der NBA. Er hat einen wichtigen Punkt im Spiel gegen die Brooklyn Nets gemacht und geschrien: „Ich bin der Rookie des Jahres!“ McKean spielt für die Philadelphia 76ers. Er hat in diesem Spiel 30 Punkte gemacht. Er hat auch 5 Rebounds und 3 Assists. McKean hat in seinen ersten fünf Spielen 24 Dreipunktewürfe getroffen, das ist ein Rekord. Er ist 20 Jahre alt und wurde als 16. Spieler im Draft 2024 gewählt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/GettyImages-2176610136-768x512.webp.b619cbd1b4ef38bf2b4eb36b1ff08e61.webp",
        "url": "https://www.slamdunk.ru/news/nba/dzhared-makkeyn-prokrichal-ya-novichok-sezona-posle-tochnogo-3-ochkovogo-v-matche-s-nets-r114541/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Бен Симмонс промахнулся из-под кольца без сопротивления в Филадельфии",
        "adapted_title": "Ben Simmons hat in Philadelphia einen einfachen Wurf verpasst.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Ben Simmons hat im Basketballspiel gegen Philadelphia einen einfachen Korb verfehlt. Er spielte für Brooklyn und erzielte nur 2 Punkte, 4 Rebounds und 4 Assists in 26 Minuten. Die Zuschauer waren überrascht und viele fanden seinen Wurf lustig. Simmons hat oft Probleme beim Werfen. Die Leute diskutieren viel über ihn und seine Leistung.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/maxresdefault.jpg.d4a10bf49333e7e6805608aeb42e09cf.jpg",
        "url": "https://www.slamdunk.ru/news/nba/ben-simmons-promahnulsya-iz-pod-koltsa-bez-soprotivleniya-v-filadelfii-r114540/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Никола Йокич оформил 5-й трипл-дабл подряд, но «Денвер» проиграл «Далласу»",
        "adapted_title": "Nikola Jokic hat sein 5. Triple-Double in Folge gemacht, aber Denver hat gegen Dallas verloren.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Nikola Jokić hat ein tolles Spiel gemacht. Er hat 30 Punkte, 14 Rebounds und 11 Assists. Das nennt man ein „Triple-Double“. Es war sein fünftes Triple-Double in Folge. Leider hat sein Team, die Denver Nuggets, das Spiel gegen die Dallas Mavericks verloren. Das Ergebnis war 120 zu 123.\n\nJokić hat wieder gespielt, nachdem er drei Spiele wegen persönlicher Gründe gefehlt hat. Er hat auf die Geburt seines Sohnes gewartet.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/kk.jpg.3677a49d61fe10851433db29fa8fe03c.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nikola-yokich-oformil-5-y-tripl-dabl-podryad-no-denver-proigral-dallasu-r114539/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Майкл Мэлоун о возвращении Йокича: «Многие в команде ожидали, что Супермен спасет положение. Делайте свою работу!»",
        "adapted_title": "Michael Malone spricht über Jokic: „Viele im Team dachten, Superman hilft. Macht eure Arbeit!“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Michael Malone, der Trainer von Denver, spricht über das Spiel gegen Dallas, das 120:123 endete. Nikola Jokic hat nach drei Spielen Pause wieder gespielt, weil sein Sohn geboren wurde. Jokic hat 33 Punkte, 17 Rebounds und 10 Assists gemacht, aber das hat nicht geholfen. Malone sagt, dass viele Spieler dachten, Jokic würde alles retten. Er sagt: „Macht eure Arbeit! Ihr seid Profis.“ Er hat auch erklärt, dass das Team besser in der ersten Halbzeit spielen muss und nicht nur am Ende.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/kk.jpg.a5fe2d91c707a9b5203e65c3fa007539.jpg",
        "url": "https://www.slamdunk.ru/news/nba/maykl-meloun-o-vozvraschenii-yokicha-mnogie-v-komande-ozhidali-chto-supermen-spaset-polozhenie-delayte-svoyu-rabotu-r114538/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Яннис Адетокумбо оформил трипл-дабл в победном матче с «Пэйсерс» – 37 очков, 10 подборов и 11 передач",
        "adapted_title": "Janis Adetokumbo hat ein Triple-Double gemacht. Er hat 37 Punkte, 10 Rebounds und 11 Assists in einem Spiel gegen die Pacers. Das Spiel war ein Sieg.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Janis Antetokounmpo hat ein sehr gutes Spiel gemacht. Er hat 37 Punkte, 10 Rebounds und 11 Assists in einem Spiel gegen die Indiana Pacers erzielt. Das Team Milwaukee Bucks hat das Spiel mit 129:117 gewonnen. Es war der dritte Sieg in Folge für die Bucks. Janis hat 14 von 21 Würfen getroffen. Jetzt hat das Team 7 Siege und 9 Niederlagen in der Saison.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/k.jpeg.81bdd8158445a38ed8333eeedf09a988.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/yannis-adetokumbo-oformil-tripl-dabl-v-pobednom-matche-s-peysers-%E2%80%93-37-ochkov-10-podborov-i-11-peredach-r114537/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Голден Стэйт» первым обеспечил себе выход в плей-офф Кубка НБА",
        "adapted_title": "Die „Golden State Warriors“ sind die erste Mannschaft, die in die Playoffs der NBA kommt.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Die Golden State Warriors haben sich als erstes Team für die Playoffs der NBA qualifiziert. Sie gewannen am Freitag gegen die New Orleans Pelicans mit 112:108. Die Warriors sind jetzt 3-0 und stehen an der Spitze ihrer Gruppe in der Western Conference. Sechs Gruppensieger und zwei Wild Card-Teams kommen in die Playoffs.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/01jdbnct4v88vaswjhrx.webp.7b63ee238c2c3463b07e8150200bff73.webp",
        "url": "https://www.slamdunk.ru/news/nba/golden-steyt-pervym-obespechil-sebe-vyhod-v-pley-off-kubka-nba-r114536/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Травмированный Овечкин посетил матч «Вашингтона» и «Бостона» в НБА. Он выпил пива и сделал фото с баскетбольным мячом",
        "adapted_title": "Der verletzte Ovechkin hat das Spiel zwischen Washington und Boston in der NBA besucht. Er hat ein Bier getrunken und ein Foto mit einem Basketball gemacht.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Alexander Ovechkin, ein berühmter Hockeyspieler, hat ein Basketballspiel zwischen Washington und Boston besucht. Er ist verletzt und kann nicht spielen. Ovechkin hat ein Bier getrunken und ein Foto mit einem Basketball gemacht. Er saß im Publikum und hatte keine Krücken dabei. Die Washington Wizards haben während des Spiels bekannt gegeben, dass Ovechkin da ist.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/792487251_.jpg.bdf55a81ffa62c1a78658963c5923909.jpg",
        "url": "https://www.slamdunk.ru/news/nba/travmirovannyy-ovechkin-posetil-match-vashingtona-i-bostona-v-nba-on-vypil-piva-i-sdelal-foto-s-basketbolnym-myachom-r114535/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о На спине Зайона Уильямсона появилась большая татуировка",
        "adapted_title": "Zion Williamson hat eine große Tätowierung auf dem Rücken.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Zion Williamson hat eine große neue Tätowierung auf seinem Rücken. Die Tätowierung zeigt das Wort \"NBA\". Zion spielt zurzeit nicht, weil er sich am Oberschenkel verletzt hat. Er wird für eine unbestimmte Zeit ausfallen. In der NBA hat er im Durchschnitt 22,7 Punkte, 8 Rebounds und 5,3 Assists pro Spiel.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/ee651ed8d429b8aefea3ab334f81b.webp.e0b64e490c8bc22e3406fc0a15f19fb9.webp",
        "url": "https://www.slamdunk.ru/news/nba/na-spine-zayona-uilyamsona-poyavilas-bolshaya-tatuirovka-r114534/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тайриз Халибертон о неудачной серии: «Не понимаю, что происходит»",
        "adapted_title": "Tyrese Haliburton spricht über seine schwierige Zeit: „Ich verstehe nicht, was passiert.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Tyrese Haliburton hat über die schwierige Phase seines Teams, den Indiana Pacers, gesprochen. Das Team hat in den letzten sechs Spielen fünf Mal verloren. Haliburton, der ein wichtiger Spieler ist, hat in diesen Spielen nur 16 von 52 Würfen getroffen. Er sagt: „Ich verstehe nicht, was passiert. Das ist Basketball. Wir müssen an uns glauben und das gemeinsam überwinden.“ Am Freitag verlor Indiana gegen die Milwaukee Bucks mit 117:129.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/80-2.jpeg.7586de4fd14ffb522e76bdae7a39706f.jpeg.606e64a2ba54c56e42980efdf9d2de05.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/tayriz-haliberton-o-neudachnoy-serii-ne-ponimayu-chto-proishodit-r114533/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Никола Йокич вернулся в состав «Денвера» после пропуска трех матчей. Его отсутствие было связано с ожиданием рождения сына",
        "adapted_title": "Nikola Jokic ist zurück bei Denver. Er hat drei Spiele verpasst. Er war weg, weil sein Sohn geboren wurde.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Nikola Jokic ist wieder im Team von Denver. Er hat drei Spiele verpasst, weil sein Sohn geboren wurde. Jokic hat 30 Punkte, 14 Rebounds und 12 Assists in seinem letzten Spiel gemacht. Er spielt gut und hat im Schnitt 29,1 Punkte pro Spiel in dieser Saison.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/kk.jpg.01875d8c611aa4df129f7a2526de9599.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nikola-yokich-vernulsya-v-sostav-denvera-posle-propuska-treh-matchey-ego-otsutstvie-bylo-svyazano-s-ozhidaniem-rozhdeniya-syna-r114532/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джоэла Эмбиида беспокоит левое колено. Центровой «Сиксерс» пропустил встречу с «Нетс» и точно не сыграет против «Клипперс»",
        "adapted_title": "Joel Embiid hat Probleme mit dem linken Knie. Der Spieler von den 76ers hat das Spiel gegen die Nets verpasst und wird auch nicht gegen die Clippers spielen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Joel Embiid hat Probleme mit seinem linken Knie. Er spielt nicht gegen die Nets und wird auch nicht gegen die Clippers spielen. Embiid hat das Training vor dem Spiel gegen die Nets nicht mitgemacht. Er wurde auf die verletzten Liste gesetzt. Philadelphia gewann das Spiel gegen Brooklyn mit 113:98. In dieser Saison hat Embiid in vier Spielen gespielt und hat im letzten Spiel 35 Punkte und 11 Rebounds erzielt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/k.jpg.5f599cfc0e4ee572d856311c09950ee7.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzhoela-embiida-bespokoit-levoe-koleno-tsentrovoy-siksers-propustil-vstrechu-s-nets-i-tochno-ne-sygraet-protiv-klippers-r114531/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Зайон Уильямсон далек от возвращения в строй",
        "adapted_title": "Zion Williamson ist noch nicht bereit, zurückzukommen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Zion Williamson, ein Basketballspieler aus New Orleans, hat eine Verletzung. Er kann nicht spielen, weil er Probleme mit seinem linken Oberschenkel hat. Er hat am 6. November mit dem Spielen aufgehört. Die Ärzte sagen, es kann vier bis sechs Wochen dauern, bis er zurückkommt. Er hat in dieser Saison nur in sechs von 17 Spielen gespielt und hat 22,7 Punkte pro Spiel gemacht. Es sieht so aus, als ob er länger fehlen wird.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/4c2db0_no_logo_no_text.jpg.9e363094b536706b7b5839086de77cd4.jpg",
        "url": "https://www.slamdunk.ru/news/nba/zayon-uilyamson-dalek-ot-vozvrascheniya-v-stroy-r114528/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о НБА. «Денвер» уступил «Далласу», «Филадельфия» победила «Бруклин» и другие результаты",
        "adapted_title": "Mehr über die NBA. Denver hat gegen Dallas verloren. Philadelphia hat gegen Brooklyn gewonnen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "In der NBA gab es mehrere Spiele. Denver hat gegen Dallas mit 120-123 verloren. Philadelphia hat Brooklyn mit 113-98 besiegt. Milwaukee hat Indiana mit 129-117 geschlagen. Chicago hat Atlanta mit 136-122 gewonnen. Houston hat Portland mit 116-88 besiegt. New Orleans hat gegen Golden State mit 108-112 verloren. Die Spieler haben gut gespielt und viele Punkte erzielt.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/l.jpg.283606c35b5a1a7051fb2127e19965e6.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nba-denver-ustupil-dallasu-filadelfiya-pobedila-bruklin-i-drugie-rezultaty-r114513/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Дюрэнт и Брэдли Бил могут сыграть с «Лейкерс» 26 ноября",
        "adapted_title": "Durant und Bradley Beal können am 26. November gegen die Lakers spielen.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Kevin Durant und Bradley Beal könnten am 26. November gegen die Lakers spielen. Beide Spieler haben an einem Training teilgenommen und Spiele gemacht. Das Team Phoenix hatte fünf Tage Pause, weil sie fünf Spiele verloren haben.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Beal-Durant-.jpg.b3f5d7946d4644e7cb2d622672a618b5.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dyurent-i-bredli-bil-mogut-sygrat-s-leykers-26-noyabrya-r114527/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Зайон Уильямсон: «Наберем полный ход к январю»",
        "adapted_title": "Zion Williamson sagt: „Wir sind im Januar bereit.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Zion Williamson von den New Orleans Pelicans sagt, dass er sich von seiner Oberschenkelverletzung erholt. Er hatte am Anfang Schwierigkeiten, aber jetzt geht es ihm besser. Er trainiert, um wieder fit zu werden und hofft, dass das Team bis Januar stark spielt. Momentan ist das Team nicht gut und hat nur 4 von 16 Spielen gewonnen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/Zion-Williamson-of-the-New-Orleans-Pelicans-dribbling-ball-NBA.webp.b752c646d2c1ad9824e5a1d72e92f9ce.webp",
        "url": "https://www.slamdunk.ru/news/nba/zayon-uilyamson-naberem-polnyy-hod-k-yanvaryu-r114526/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Парсонс об эпизоде с Руди Гобером и 3-секундной зоной: «Это несерьезно, недопустимо на любом уровне»",
        "adapted_title": "Parsons spricht über Rudy Gobert und die 3-Sekunden-Zone. Er sagt: „Das ist nicht ernst. Das ist nicht gut in jedem Spiel.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Rudi Gobert hat ein Regelverstoß im Basketballspiel gemacht. Er hat das 3-Sekunden-Regel nicht beachtet und das Spiel gegen Toronto verloren. Chandler Parsons, ein ehemaliger Spieler, sagt, dass das nicht gut ist und nicht passieren sollte, auch nicht in der Schule. Er sagt, Gobert hat seine Mannschaft enttäuscht und dass jeder Punkt wichtig ist. Minnesota hat das Spiel mit 105 zu 110 verloren.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/2fe44640-90e3-11ef-a96f-9fe9ee58c399.jpg.d08e3b0da1e702f26063f3fec8360b03.jpg",
        "url": "https://www.slamdunk.ru/news/nba/parsons-ob-epizode-s-rudi-goberom-i-3-sekundnoy-zonoy-eto-neserezno-nedopustimo-na-lyubom-urovne-r114525/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Парсонс: «Вагнер прямым ходом направляется на свой первый Матч всех звезд»",
        "adapted_title": "Mehr über Parsons: „Wagner geht direkt zu seinem ersten All-Star-Spiel.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Franz Wagner spielt gut Basketball für das Team Orlando, besonders weil ein anderer Spieler, Paolo Banchero, verletzt ist. Chandler Parsons, ein Basketballspieler, sagt, dass Wagner schnell zu seinem ersten All-Star-Spiel kommen wird. Wagner kann gut spielen und macht selten Fehler. Sein Team hat auch gute Spieler, die hart arbeiten. Viele Teams müssen aufpassen, wenn sie gegen Orlando spielen.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/franc-vagner-pohoronil-lejkers-v-koncovke_1732260365723525199.jpg.efeb0b3ad1fb5ef1dd7562124838ec19.jpg",
        "url": "https://www.slamdunk.ru/news/nba/parsons-vagner-pryamym-hodom-napravlyaetsya-na-svoy-pervyy-match-vseh-zvezd-r114524/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Инсайдер: «Контракт Франца Вагнера поломал планы клубов в межсезонье»",
        "adapted_title": "Mehr über Insider: „Der Vertrag von Franz Wagner hat die Pläne der Clubs in der Sommerpause gestört.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Franz Wagner hat einen neuen Vertrag unterschrieben. Das hat die Pläne anderer Basketball-Teams gestört. Viele Manager sind unzufrieden, weil sie dachten, dass es weniger Geld für Spieler geben wird. Wagner spielt gut und hat in einem Spiel 37 Punkte gemacht. Wenn er besser im Schießen wird, kann er ein sehr guter Spieler sein.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/1360461986-1.jpg.9ff129d3ca855173a3e156ee4b696b4e.jpg",
        "url": "https://www.slamdunk.ru/news/nba/insayder-kontrakt-frantsa-vagnera-polomal-plany-klubov-v-mezhsezone-r114523/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Менеджер НБА о Джареде Маккейне: «Он умен, изобретателен и имеет навыки уровня НБА»",
        "adapted_title": "Mehr über den NBA-Manager Jared McKain: „Er ist klug, einfallsreich und hat NBA-Fähigkeiten.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Ein NBA-Manager sagt über Jared McKain: „Er ist klug, einfallsreich und hat NBA-Niveau.“ Jared McKain hat viele Punkte und Assists in den Spielen. Er ist der beste Rookie in der NBA und hat viel Selbstvertrauen. Der Manager glaubt, dass er in der NBA erfolgreich sein wird.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/USATSI_24630231_t800.jpg.ba035496d8c5ceedb72a32a568dc759a.jpg",
        "url": "https://www.slamdunk.ru/news/nba/menedzher-nba-o-dzharede-makkeyne-on-umen-izobretatelen-i-imeet-navyki-urovnya-nba-r114522/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о ФБР передало НБА информацию о международных группах воров из Южной Америки, нацелившихся на дома спортсменов",
        "adapted_title": "Das FBI hat der NBA Informationen über internationale Diebesgruppen aus Südamerika gegeben. Diese Gruppen stehlen in den Häusern von Sportlern.",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Die FBI hat der NBA gesagt, dass es Gruppen von Dieben aus Südamerika gibt. Diese Diebe stehlen in den Häusern von Basketballspielern. Einige Spieler, wie Mike Conley von Minnesota und Bobby Portis von Milwaukee, wurden bereits bestohlen. Die Diebe sind gut organisiert und nutzen Technik wie Drohnen. Die NBA hat den Spielern gesagt, dass die Diebe vor allem Bargeld und teure Sachen stehlen wollen, wie Schmuck und Uhren. Die NBA gibt auch Tipps zur Sicherheit.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/GettyImages-1998225618-768x512.webp.b4fa4bdf6ba035c2b1699f90adfcdb1e.webp",
        "url": "https://www.slamdunk.ru/news/nba/fbr-peredalo-nba-informatsiyu-o-mezhdunarodnyh-gruppah-vorov-iz-yuzhnoy-ameriki-natselivshihsya-na-doma-sportsmenov-r114521/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Аарон Уиггинс об игре с Карузо: «Он одновременно находится в каждой части площадки»",
        "adapted_title": "Aaron Wiggins spricht über das Spiel mit Caruso: „Er ist überall auf dem Feld.“",
        "published_date": "2024-11-23",
        "teaser": "",
        "adapted_teaser": "Aaron Wiggins spricht über Alex Caruso: „Er ist überall auf dem Platz“\n\nAaron Wiggins ist ein Basketballspieler. Er sagt, dass Alex Caruso ein gutes Beispiel für junge Spieler ist. Caruso hat in einem Spiel 5 Punkte, 3 Rebounds und 2,2 Assists gemacht. Wiggins sagt, dass Caruso sehr athletisch ist und viel Energie hat. Er denkt, dass Caruso gleichzeitig überall auf dem Platz ist, mit und ohne Ball. Wiggins und sein Team, die Thunder, lernen von Caruso und schauen sich sein Spiel an. Caruso spielt jetzt für Oklahoma, nachdem er von Chicago gewechselt ist.",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_11/alexcaruso.jpg.f9c7be51b2cc1295f7ae1d35c0a00790.jpg",
        "url": "https://www.slamdunk.ru/news/nba/aaron-uiggins-ob-igre-s-karuzo-on-odnovremenno-nahoditsya-v-kazhdoy-chasti-ploschadki-r114520/",
        "adapted_texts": {}
    }
]