[
    {
        "title": "Подробнее о НБА. «Миннесота» примет «Даллас», «Голден Стэйт» встретится дома с «Новым Орлеаном» и другие матчи",
        "adapted_title": "Mehr über die NBA. Minnesota spielt gegen Dallas. Golden State spielt zu Hause gegen New Orleans und andere Spiele.",
        "published_date": "2024-10-29",
        "teaser": "НБА\n \n\n\n\tРегулярный чемпионат\n \n\n\n\tБруклин – Денвер \n\t30 октября, 02.30, «Barclays Center»\n \n\n\n\tМиннесота – Даллас \n\t30 октября, 02.30, «Target Center»\n \n\n\n\tЮта – Сакраменто \n\t30 октября, 04.00, «Delta Center»\n \n\n\n\tГолден Стэйт – Новый Орлеан \n\t30 октября, 05.00, «Chase Center»\n \n\n\n\tПРИМЕЧАНИЕ: время начала матчей – московское.",
        "adapted_teaser": "NBA\n\nReguläre Saison\n\nBrooklyn – Denver  \n30. Oktober, 02:30, „Barclays Center“\n\nMinnesota – Dallas  \n30. Oktober, 02:30, „Target Center“\n\nUtah – Sacramento  \n30. Oktober, 04:00, „Delta Center“\n\nGolden State – New Orleans  \n30. Oktober, 05:00, „Chase Center“\n\nHINWEIS: Die Uhrzeit ist Moskauer Zeit.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/462573168_1097662518655390_3195842032743856952_n-2.jpg.c5558b6ba1162dbc783cdf283f438834.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nba-minnesota-primet-dallas-golden-steyt-vstretitsya-doma-s-novym-orleanom-i-drugie-matchi-r113470/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Гэй: «Всегда буду благодарен Майку Миллеру за то, что он показал мне, как работать»",
        "adapted_title": "Mehr über Gay: „Ich werde Mike Miller immer dankbar sein, dass er mir gezeigt hat, wie man arbeitet.“",
        "published_date": "2024-10-29",
        "teaser": "Руди Гэй назвал игроков, которые оказали на него влияние.\n \n\n\n\t«С этого момента начались годы обучения у лучших. Было очень много игроков, которые были настолько любезны, что передавали мне часть своего опыта. Слишком много, чтобы перечислить всех. Но я всегда буду благодарен Майку Миллеру за то, что он показал мне, как работать. Как оттачивать свое мастерство с помощью постоянных и целенаправленных тренировок. Майк был помешан на этом, и, если вы были рядом с ним достаточно долго, вы не могли н",
        "adapted_teaser": "Rudy Gay nannte Spieler, die ihn beeinflussten.\n\n„Ab diesem Moment begann meine Lernzeit bei den Besten. Es gab viele Spieler, die mir ihr Wissen gaben. Zu viele, um sie alle zu nennen. Aber ich werde immer Mike Miller danken. Er hat mir gezeigt, wie man arbeitet. Wie man mit viel Übung besser wird. Mike war verrückt danach, und wenn man lange genug bei ihm war, konnte man nicht anders.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/memphis-grizzlies-forward-mike-miller-.jpg.7ed4aa4a382e98289f164974ee1c8caa.jpg",
        "url": "https://www.slamdunk.ru/news/nba/gey-vsegda-budu-blagodaren-mayku-milleru-za-to-chto-on-pokazal-mne-kak-rabotat-r113486/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кристиан Колоко получил разрешение врачей и начнет тренироваться с «Лейкерс»",
        "adapted_title": "Christian Koloko hat die Erlaubnis der Ärzte bekommen. Er wird mit den Lakers trainieren.",
        "published_date": "2024-10-29",
        "teaser": "Камерунский центровой «Лейкерс» Кристиан Колоко (24 года, 216 см) получил медицинское одобрение от комиссии НБА по пригодности к игре. Колоко начнет тренироваться с «Лейкерс» на этой неделе и впервые выйдет на площадку с апреля 2023 года.\n \n\n\n\t33-й номер драфта-2022 пропустил прошлый сезон из-за тромба.",
        "adapted_teaser": "Der kamerunische Spieler Christian Koloko von den Lakers ist 24 Jahre alt und 216 cm groß. Er hat die medizinische Genehmigung von der NBA bekommen. Koloko wird diese Woche mit den Lakers trainieren. Er spielt zum ersten Mal seit April 2023. Koloko wurde im Jahr 2022 als 33. gewählt. Letzte Saison konnte er nicht spielen, weil er ein Problem hatte.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/Lakers-news-Christian-Koloko-takes-big-step-towards-return-from-blood-clot-issue.webp.79be759f0e92283e7e8713ae778f023a.webp",
        "url": "https://www.slamdunk.ru/news/nba/kristian-koloko-poluchil-razreshenie-vrachey-i-nachnet-trenirovatsya-s-leykers-r113484/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джо Маззулла: «Я бы хотел, чтобы в НБА вернулись драки»",
        "adapted_title": "Mehr über Joe Mazzulla: „Ich möchte, dass es in der NBA wieder Kämpfe gibt.“",
        "published_date": "2024-10-29",
        "teaser": "Джо Маззулла мечтает, чтобы в НБА вернулись драки.\n \n\n\n\t«Я считаю, что самое главное, что мы отнимаем у людей с точки зрения развлечения, это то, что больше нельзя драться. Я бы хотел, чтобы в НБА вернулись драки. Что может быть более увлекательным, чем небольшая потасовка?» – заявил главный тренер «Бостона».\n \n\n\n\tТакже Маззулла хотел бы, чтобы НБА ввела численное преимущество пять на четыре в определенных ситуациях.\n \n\n\n\t«Баскетбол – один из немногих видов спорта, в котором нет игры в большинст",
        "adapted_teaser": "Joe Mazzulla träumt davon, dass es in der NBA wieder Kämpfe gibt.\n\n„Ich finde, das Wichtigste, was wir den Leuten wegnehmen, ist, dass man nicht mehr kämpfen kann. Ich möchte, dass es in der NBA wieder Kämpfe gibt. Was kann spannender sein als ein kleiner Streit?“ sagte der Trainer von Boston.\n\nMazzulla möchte auch, dass die NBA in bestimmten Situationen ein Überzahlspiel von fünf gegen vier erlaubt. \n\n„Basketball ist einer der wenigen Sportarten, in denen es kein Überzahlspiel gibt.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/i.jpg.2ce5972119b29529446f6841dfe8dc29.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzho-mazzulla-ya-by-hotel-chtoby-v-nba-vernulis-draki-r113483/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Бывший игрок НБА Джеррод Мустаф скончался в день своего 55-летия",
        "adapted_title": "Der ehemalige NBA-Spieler Jerrod Mustaf ist an seinem 55. Geburtstag gestorben.",
        "published_date": "2024-10-29",
        "teaser": "Бывший игрок НБА Джеррод Мустаф скончался в понедельник, 28 октября, в день своего 55-летия.\n \n\n\n\tМустаф был выбран «Нью-Йорком» в первом раунде драфта-1990 и провел в лиге четыре сезона, с 1990 по 1994 год. По окончании первого сезона бигмена обменяли в «Финикс», за который он сыграл три сезона.\n \n\n\n\tКарьера Джеррода в НБА была завершена после того, как он стал главным подозреваемым в убийстве своей девушки Алтеи Хэйс. Она рассказала баскетболисту, что беременна от него, но тот настаивал на пре",
        "adapted_teaser": "Der ehemalige NBA-Spieler Jerrod Mustaf ist am Montag, dem 28. Oktober, an seinem 55. Geburtstag gestorben.\n\nMustaf wurde 1990 von New York im ersten Entwurf gewählt und spielte vier Saisons in der Liga, von 1990 bis 1994. Nach seiner ersten Saison wurde er zu Phoenix getauscht, wo er drei Saisons spielte.\n\nDie Karriere von Jerrod in der NBA endete, nachdem er der Hauptverdächtige im Mord an seiner Freundin Althea Hayes wurde. Sie sagte ihm, dass sie von ihm schwanger sei, aber er wollte das nicht glauben.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/mustaf.webp.a0b5609c34d18a194553d29e1bbdfcc2.webp",
        "url": "https://www.slamdunk.ru/news/nba/byvshiy-igrok-nba-dzherrod-mustaf-skonchalsya-v-den-svoego-55-letiya-r113482/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Никогда не спрашивай меня, в порядке ли я». Руди Гэй рассказал историю о Коби Брайанте",
        "adapted_title": "Rudi Gay erzählt eine Geschichte über Kobe Bryant. Er sagt, dass man nie fragen soll, ob es ihm gut geht.",
        "published_date": "2024-10-29",
        "teaser": "Руди Гэй рассказал историю о легенде «Лейкерс» Коби Брайанте.\n \n\n\n\t«Итак, игра продолжается, но на другом конце кто-то выбивает мяч за пределы площадки, и происходит остановка. Я подхожу к Коби и говорю: «Коб! Коб? Ты в порядке?» Ничего. Он просто покачивается взад-вперед. Невероятно. Просто покачивается на месте. Взгляд смотрит куда-то вдаль.\n \n\n\n\tСледующее владение, мы снова в нападении, и вот фол. Ладно, хватит! Я стою прямо рядом с ним на линии штрафного. Мне нужно посмотреть, слышит ли Коби",
        "adapted_teaser": "Rudi Gay erzählt eine Geschichte über die Legende der Lakers, Kobe Bryant.\n\n„Das Spiel geht weiter, aber jemand schlägt den Ball ins Aus, und das Spiel stoppt. Ich gehe zu Kobe und sage: 'Kob! Kob? Geht's dir gut?' Nichts. Er wankt einfach hin und her. Unglaublich. Er wankt nur. Sein Blick ist weit weg.\n\nIm nächsten Angriff sind wir wieder dran, und dann gibt es ein Foul. Okay, genug! Ich stehe direkt neben ihm an der Freiwurflinie. Ich muss sehen, ob Kobe mich hört.\"",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/11.jpg.cb7c5f7ef3fd5c5c083dec54864ad59e.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nikogda-ne-sprashivay-menya-v-poryadke-li-ya-rudi-gey-rasskazal-istoriyu-o-kobi-brayante-r113481/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Эмбиид и Джордж не сыграют в завтрашнем матче против «Детройта»",
        "adapted_title": "Embiid und George spielen morgen nicht im Spiel gegen Detroit.",
        "published_date": "2024-10-29",
        "teaser": "«Сиксерс» объявили, что центровой Джоэл Эмбиид и форвард Пол Джордж не выйдут на площадку в завтрашнем домашнем матче против «Пистонс».\n \n\n\n\tОни приняли участие в части сегодняшней тренировки и пройдут повторную оценку состояния позже на этой неделе.",
        "adapted_teaser": "Die „Sixers“ haben gesagt, dass Joel Embiid und Paul George morgen nicht spielen können. Sie spielen nicht im Heimspiel gegen die „Pistons“. \n\nSie haben heute ein bisschen trainiert. Später in dieser Woche gibt es eine neue Untersuchung.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/2175371778_copy.jpg.183b0c65d16d9bad04e03faa0082fc65.jpg",
        "url": "https://www.slamdunk.ru/news/nba/embiid-i-dzhordzh-ne-sygrayut-v-zavtrashnem-matche-protiv-detroyta-r113480/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Дюрэнт, Харден, ШГА, Браун и Халибертон – герои 2-го сезона «Стартовой пятерки»",
        "adapted_title": "Mehr über Durant, Harden, die SHGA, Brown und Haliburton – die Helden der 2. Saison von „Die Startaufstellung“.",
        "published_date": "2024-10-29",
        "teaser": "Героями второго сезона документального сериала «Стартовая пятерка» («Starting 5») на Netflix станут Кевин Дюрэнт («Финикс»), Джеймс Харден («Клипперс»), Шэй Гилджес-Александер («Оклахома»), Джейлен Браун («Бостон») и Тайриз Халибертон («Индиана»).\n \n\n\n\tВ 2024 году на стриминговом сервисе Netflix вышел первый сезон сериала, который рассказал об этапе жизни пяти игроков НБА: Леброна Джеймса, Джейсона Тейтума, Джимми Батлера, Энтони Эдвардса и Домантаса Сабониса.",
        "adapted_teaser": "Im zweiten Staffel der Doku-Serie „Starting 5“ auf Netflix sind die Helden Kevin Durant (Phoenix), James Harden (Clippers), Shai Gilgeous-Alexander (Oklahoma), Jalen Brown (Boston) und Tyrese Haliburton (Indiana).\n\nIm Jahr 2024 kam die erste Staffel der Serie auf Netflix. Sie erzählte von fünf NBA-Spielern: LeBron James, Jayson Tatum, Jimmy Butler, Anthony Edwards und Domantas Sabonis.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/5c943bd16488da51a918c7c155414.webp.77d3b0f49691ebde525fc76d1d95092a.webp",
        "url": "https://www.slamdunk.ru/news/nba/dyurent-harden-shga-braun-i-haliberton-%E2%80%93-geroi-2-go-sezona-startovoy-pyaterki-r113479/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Шакил О′Нил о личной жизни: «Я останусь один. Я уже знаю это»",
        "adapted_title": "Mehr über Shaquille O'Neal und sein Leben: „Ich bleibe allein. Ich weiß das schon.“",
        "published_date": "2024-10-29",
        "teaser": "Шакил О′Нил в подкасте Энджел Риз пожаловался на личную жизнь.\n \n\n\n\t«Я останусь один. Я уже знаю это. Потому что вы придумываете правила по ходу дела. Нет руководства о том, как стать идеальным мужчиной или идеальным мужем, и вы выдумываете всякое, не рассказывая нам.\n \n\n\n\tЕсли я не физически встречаюсь с кем-то, и я с тобой каждый день, и ты знаешь мое расписание, то не должно иметь значения, что я делаю в своем телефоне. Это не измена, и ты не можешь говорить мне, что это хуже измены. Это не т",
        "adapted_teaser": "Shaquille O'Neal hat im Podcast von Angel Reese über sein Privatleben gesprochen. \n\n„Ich werde allein bleiben. Das weiß ich schon. Es gibt keine Regeln, wie man ein guter Mann oder ein guter Ehemann ist. Man denkt sich viele Dinge aus und sagt uns nicht alles.\n\nWenn ich nicht mit jemandem zusammen bin und ich jeden Tag bei dir bin, dann ist es egal, was ich mit meinem Handy mache. Das ist kein Betrug, und du kannst mir nicht sagen, dass das schlimmer ist als Betrug.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/usatsi_9222739.jpg.78b4c1c097eb9cd08010a4bdaed36dd5.jpg",
        "url": "https://www.slamdunk.ru/news/nba/shakil-o%E2%80%B2nil-o-lichnoy-zhizni-ya-ostanus-odin-ya-uzhe-znayu-eto-r113478/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Дуэйн Уэйд участвовал в создании своей статуи и был очень доволен",
        "adapted_title": "Duane Wade hat an der Statue mitgearbeitet. Er war sehr glücklich darüber.",
        "published_date": "2024-10-29",
        "teaser": "По данным Clutch Points, студия Rotblatt Amrany, создавшая статую бывшей звезды «Майами» Дуэйна Уэйда, хорошо известна созданием статуй легенд НБА. Они создали более 300 бронзовых скульптур, включая несколько известных.\n \n\n\n\tПосле первого ухода Майкла Джордана из баскетбола в 1994 году они создали статую легенды «Чикаго» возле «Юнайтед-центра». Они также создали пятиметровую статую Коби Брайанта в память о матче, в котором тот набрал 81 очко. Несколько месяцев назад была открыта созданная ими ст",
        "adapted_teaser": "Laut Clutch Points ist das Studio Rotblatt Amrany bekannt für die Herstellung von Statuen von NBA-Legenden. Sie haben mehr als 300 Bronzeskulpturen gemacht, darunter einige berühmte.\n\nNach dem ersten Rücktritt von Michael Jordan im Jahr 1994 haben sie eine Statue von ihm in Chicago gemacht. Diese Statue steht beim United Center. Sie haben auch eine fünf Meter hohe Statue von Kobe Bryant gemacht. Diese Statue erinnert an ein Spiel, in dem er 81 Punkte erzielt hat. Vor ein paar Monaten haben sie eine neue Statue eröffnet.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/17300754371643.jpg.3aab38a161fd888e5b7c98f3d8255af2.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dueyn-ueyd-uchastvoval-v-sozdanii-svoey-statui-i-byl-ochen-dovolen-r113477/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Бронни Джеймс может сыграть в матче против «Кливленда»",
        "adapted_title": "Bronny James kann im Spiel gegen Cleveland spielen.",
        "published_date": "2024-10-29",
        "teaser": "Как сообщает Clutch Points, у новичка «Лейкерс» Бронни Джеймса, которого планируют отправить в G-лигу, хорошие шансы выйти на площадку в матче против «Кливленда» на «Рокет Мортгедж Филдхаусе» в четверг, 31 октября.\n \n\n\n\t«Саут-Бей Лейкерс» начинают сезон 9 ноября, и источники подтверждают сообщения о том, что Бронни будет там и проведет большую часть сезона, сосредоточившись на развитии своей игры. Источники отметили, что вероятность того, что он сыграет вместе с отцом в Кливленде, довольно высок",
        "adapted_teaser": "Laut Clutch Points hat der Rookie der Lakers, Bronny James, gute Chancen, im Spiel gegen Cleveland am Donnerstag, den 31. Oktober, zu spielen. \n\nDie South Bay Lakers beginnen die Saison am 9. November. Quellen sagen, dass Bronny dort sein wird und viel Zeit mit dem Entwickeln seines Spiels verbringen wird. Es gibt eine hohe Wahrscheinlichkeit, dass er mit seinem Vater in Cleveland spielt.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/NBA-rumors-Bronny-James-expected-to-play-with-LeBron-vs-Cavs.webp.148050c160d01856bc341a614a264a70.webp",
        "url": "https://www.slamdunk.ru/news/nba/bronni-dzheyms-mozhet-sygrat-v-matche-protiv-klivlenda-r113476/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джимми Батлер: «Уверен, что Дуэйн Уэйд не последний, кому «Майами» установит статую»",
        "adapted_title": "Mehr über Jimmy Butler: „Ich bin sicher, dass Dwyane Wade nicht die letzte Statue für Miami bekommt.“",
        "published_date": "2024-10-29",
        "teaser": "Джимми Батлер высказался об открытии статуи Дуэйна Уэйда рядом с ареной «Майами».\n \n\n\n\t«Он очень много сделал для этого города. Невероятно, что он первый, кому здесь установили статую. Уверен, что он будет не последним.\n \n\n\n\tПарень подал пример и очень много сделал для этой организации. Он мой брат, я горжусь им», – сказал форвард «Хит».",
        "adapted_teaser": "Jimmy Butler hat über die Statue von Dwyane Wade neben der Arena in Miami gesprochen.\n\n„Er hat viel für diese Stadt gemacht. Es ist toll, dass er der erste ist, der hier eine Statue hat. Ich bin sicher, er wird nicht der letzte sein.\n\nEr hat ein gutes Beispiel gegeben und viel für das Team gemacht. Er ist mein Bruder, ich bin stolz auf ihn“, sagte der Spieler von den Heat.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/dwayne-wade-statue-tout-102924-52d055db942b4cfdb60a8ec3fa936255.jpg.840dc8d182f93bc4580c7ca64b941b1d.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzhimmi-batler-uveren-chto-dueyn-ueyd-ne-posledniy-komu-mayami-ustanovit-statuyu-r113475/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Эван Тернер: «Взрослеть — значит признавать, что Тайриз Халибертон является средним игроком»",
        "adapted_title": "Mehr über Evan Turner: „Erwachsen werden heißt, zu verstehen, dass Tyrese Haliburton ein durchschnittlicher Spieler ist.“",
        "published_date": "2024-10-29",
        "teaser": "Эван Тернер раскритиковал лидера «Индианы» Тайриза Халибертона.\n \n\n\n\t«Взрослеть — значит признавать, что Тайриз Халибертон является средним игроком», – написал бывший игрок и ассистент главного тренера «Бостона».\n \n\n\n\tВ первых четырех матчах этого сезона Халибертон набирал в среднем 14,0 очка, 4,8 подбора, 5,3 передачи и 1,3 перехвата при 33,9% с игры и 26,5% из-за дуги.",
        "adapted_teaser": "Evan Turner hat den Spieler Tyrese Haliburton von Indiana kritisiert.\n\n„Erwachsen werden heißt, zu erkennen, dass Tyrese Haliburton ein durchschnittlicher Spieler ist“, schrieb der ehemalige Spieler und Assistent des Trainers von Boston.\n\nIn den ersten vier Spielen dieser Saison hat Haliburton im Schnitt 14,0 Punkte, 4,8 Rebounds, 5,3 Assists und 1,3 Steals gemacht. Sein Wurfanteil liegt bei 33,9 % und 26,5 % von der Dreipunktlinie.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/Tyrese-Haliburton-called-mid-by-ex-Indiana-player.webp.9ef2da89b0de8fd5d1ca6c1ce9d9ee01.webp",
        "url": "https://www.slamdunk.ru/news/nba/evan-terner-vzroslet-%E2%80%94-znachit-priznavat-chto-tayriz-haliberton-yavlyaetsya-srednim-igrokom-r113474/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Пол Джордж: «Бронни Джеймс пытается найти свой путь в НБА. Никто не может быть идеальным с самого начала»",
        "adapted_title": "Mehr über Paul George: „Bronny James versucht, seinen Weg in der NBA zu finden. Niemand kann am Anfang perfekt sein.“",
        "published_date": "2024-10-29",
        "teaser": "Пол Джордж поддержал новичка «Лейкерс» Бронни Джеймса.\n \n\n\n\t«Этот парень пытается найти свой путь в НБА и воплотить свои мечты. Никто не может быть идеальным с самого начала.\n \n\n\n\tОн пытается найти свой ритм, делая то, чего никто другой никогда не делал — играя со своим отцом, одним из величайших игроков в истории. Это, вероятно, совершенно другой уровень давления. Как бы хорошо ни было иметь своего отца на этом пути, только он может рассказать, каково это», – отметил форвард «Филадельфии».",
        "adapted_teaser": "Paul George unterstützt den Neuling der Lakers, Bronny James.\n\n„Dieser Junge versucht, seinen Weg in der NBA zu finden und seine Träume zu verwirklichen. Niemand kann von Anfang an perfekt sein.\n\nEr versucht, seinen Rhythmus zu finden, indem er mit seinem Vater spielt, einem der besten Spieler der Geschichte. Das ist wahrscheinlich ein ganz anderer Druck. Es ist gut, seinen Vater dabei zu haben, aber nur er kann sagen, wie es ist“, sagte der Spieler von Philadelphia.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/USATSI_24597500_168404824_lowres-scaled.jpg.5cf968e811d1d43de7c8b710adea76a8.jpg",
        "url": "https://www.slamdunk.ru/news/nba/pol-dzhordzh-bronni-dzheyms-pytaetsya-nayti-svoy-put-v-nba-nikto-ne-mozhet-byt-idealnym-s-samogo-nachala-r113472/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Донован Митчелл о Дариусе Гарлэнде: «Рад за него, он многое пережил в прошлом сезоне»",
        "adapted_title": "Donovan Mitchell spricht über Darius Garland: „Ich freue mich für ihn. Er hat im letzten Jahr viel erlebt.“",
        "published_date": "2024-10-29",
        "teaser": "Донован Митчелл признался, что рад за партнера по команде Дариуса Гарлэнда.\n \n\n\n\t«Я рад за него, потому что ему пришлось многое пережить в прошлом сезоне. Нужно извлечь из этого урок, и нужно расти. Иногда будет трудно, и я думаю, он это чувствовал.\n \n\n\n\tМы провели пока всего четыре матча, но я не сомневаюсь, что именно таким он будет в этом сезоне. Таким он был, когда его выбрали на драфте. Таким он был, когда стал участником Матча всех звезд. Я знаю, какой он игрок. Я знаю, что мы можем играть",
        "adapted_teaser": "Donovan Mitchell hat gesagt, dass er sich für seinen Teamkollegen Darius Garland freut.\n\n„Ich freue mich für ihn, weil er im letzten Jahr viel erlebt hat. Man muss aus den Erfahrungen lernen und wachsen. Manchmal ist es schwer, und ich denke, das hat er gespürt.\n\nWir haben bisher nur vier Spiele gespielt, aber ich glaube, so wird er in dieser Saison sein. So war er, als er ausgewählt wurde. So war er, als er im All-Star-Spiel war. Ich weiß, wie gut er spielt. Ich weiß, dass wir zusammen gut spielen können.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/Cavs-Donovan-Mitchell-sends-harsh-message-to-Darius-Garland-haters.webp.b2680164b004730aee37ba090a302b90.webp",
        "url": "https://www.slamdunk.ru/news/nba/donovan-mitchell-o-dariuse-garlende-rad-za-nego-on-mnogoe-perezhil-v-proshlom-sezone-r113471/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Пол Джордж - об обмене Таунса: \"Владельцы могут делать всё, что хотят. Они могут обменять тебя в любой момент\"",
        "adapted_title": "Mehr über Paul George - über den Tausch von Towns: \"Die Besitzer können alles machen, was sie wollen. Sie können dich jederzeit tauschen.\"",
        "published_date": "2024-10-29",
        "teaser": "Форвард \"Филадельфии\" Пол Джордж в своём подкасте рассказал о телефонном разговоре с Карлом-Энтони Таунсом, состоявшемся сразу после обмена последнего в \"Нью-Йорк\".\n \n\n\n\t\"Я взял телефон и позвонил КЭТу. Он в шоке: \"Йоу, братан, это правда? Реально?\" А я такой: \"Это безумие, братан\". Но мы поговорили об этом. Трудно говорить в таких ситуациях, верно? Потому что владельцы могут делать всё, что хотят. Они могут обменять тебя в любой момент.\n \n\n\n\tЯ думаю, было здорово, что он [президент \"Тимбервулвз",
        "adapted_teaser": "Der Spieler von Philadelphia, Paul George, hat in seinem Podcast über ein Telefongespräch mit Karl-Anthony Towns gesprochen. Das Gespräch war nach dem Wechsel von Towns zu New York.\n\n\"Ich habe das Telefon genommen und KAT angerufen. Er war überrascht: 'Hey, Bruder, ist das wahr? Wirklich?' Und ich sagte: 'Es ist verrückt, Bruder.' Aber wir haben darüber gesprochen. Es ist schwer, in solchen Situationen zu reden, oder? Weil die Besitzer machen, was sie wollen. Sie können dich jederzeit tauschen.\n\nIch denke, es war toll, dass er [der Präsident der Timberwolves]...\"",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/usatsi_24485627-1.jpg.21b68827c43a0c3719bc2ffb350a3734.jpg",
        "url": "https://www.slamdunk.ru/news/nba/pol-dzhordzh-ob-obmene-taunsa-vladeltsy-mogut-delat-vsyo-chto-hotyat-oni-mogut-obmenyat-tebya-v-lyuboy-moment-r113469/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Билл Симмонс: \"Статуя Дуэйна Уэйда - худшая статуя всех времён\"",
        "adapted_title": "Mehr über Bill Simmons: \"Die Statue von Dwyane Wade ist die schlechteste Statue aller Zeiten.\"",
        "published_date": "2024-10-29",
        "teaser": "Известный журналист Билл Симмонс раскритиковал статую Дуэйна Уэйда.\n \n\n\n\t\"Самым большим неудачником дня стал Дуэйн Уэйд, который получил худшую статую всех времён. На что, по-вашему, она похожа? Она похожа на человека, который горел в огне и выжил. Это похоже на скетч Джима Кэрри.\n \n\n\n\tВы можете себе представить, чтобы вам открыли настолько ужасную статую? Что бы вы сказали? Спасибо? В спорте ещё не было статуи хуже этой. Она похожа на Голлума или что-то в этом роде.\n \n\n\n\tЭто вообще кто? Она дей",
        "adapted_teaser": "Der bekannte Journalist Bill Simmons hat die Statue von Dwyane Wade kritisiert.\n\n„Der größte Verlierer des Tages ist Dwyane Wade. Er hat die schlechteste Statue aller Zeiten bekommen. Was denkt ihr, wie sieht sie aus? Sie sieht aus wie ein Mensch, der im Feuer war und überlebt hat. Es sieht aus wie ein Sketch von Jim Carrey.\n\nKannst du dir vorstellen, eine so schreckliche Statue zu sehen? Was würdest du sagen? Danke? Im Sport gab es noch nie eine schlechtere Statue als diese. Sie sieht aus wie Gollum oder so etwas.\n\nWer ist das überhaupt?",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/462562902_1109574654138642_7957419658150875845_n.jpg.5f77d08330264ce488ca71107be93e3c.jpg",
        "url": "https://www.slamdunk.ru/news/nba/bill-simmons-statuya-dueyna-ueyda-hudshaya-statuya-vseh-vremyon-r113468/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Руди Гэй завершил карьеру после 17 сезонов в НБА",
        "adapted_title": "Rudi Gay hat nach 17 Saisons in der NBA seine Karriere beendet.",
        "published_date": "2024-10-29",
        "teaser": "Руди Гэй завершил карьеру в 38 лет.\n \n\n\n\tГэй был выбран под 8-м номером на драфте 2006 года и провел в лиге 17 сезонов. Форвард в среднем набирал 15,8 очка и делал 5,6 подбора в 1 120 матчах за «Мемфис», «Торонто», «Сакраменто», «Сан-Антонио» и «Юту».",
        "adapted_teaser": "Rudy Gay hat mit 38 Jahren seine Karriere beendet. \n\nEr wurde 2006 als 8. Spieler gewählt und spielte 17 Jahre in der Liga. Er hat im Durchschnitt 15,8 Punkte und 5,6 Rebounds in 1.120 Spielen gemacht. Er spielte für die Teams Memphis, Toronto, Sacramento, San Antonio und Utah.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/Rudy-Gay-2-Sacramento-Kings.jpg.391f40f04c916d385f2278181a412042.jpg",
        "url": "https://www.slamdunk.ru/news/nba/rudi-gey-zavershil-kareru-posle-17-sezonov-v-nba-r113467/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Дуэйн Уэйд: «Джимми Батлер стал старше. Пробег увеличивается»",
        "adapted_title": "Mehr über Dwyane Wade: „Jimmy Butler ist älter geworden. Er läuft mehr.“",
        "published_date": "2024-10-29",
        "teaser": "Дуэйн Уэйд заявил, что Джимми Батлер должен найти свою роль в команде.\n \n\n\n\t«Джимми Батлер доказывает, что он все еще в ударе. Я думаю, что ему не нужно беспокоиться о критиках.\n \n\n\n\tРоли в команде меняются, и ему нужно найти удобную для себя роль. Сейчас мы наблюдаем, как «Майами» ищет себя, и Джимми должен найти свою роль в команде этого года.\n \n\n\n\tЭто уже не та команда, что была в первый год, когда он пришел. Состав другой. Джимми другой, он стал старше. Пробег увеличивается. Но как баскетбол",
        "adapted_teaser": "Dwyane Wade sagte, dass Jimmy Butler seine Rolle im Team finden muss.\n\n„Jimmy Butler zeigt, dass er gut spielt. Ich denke, er braucht sich keine Sorgen um die Kritiker zu machen.\n\nDie Rollen im Team ändern sich, und er muss eine gute Rolle für sich finden. Jetzt sehen wir, wie Miami sich verändert, und Jimmy muss seine Rolle in diesem Jahr finden.\n\nDas Team ist nicht mehr dasselbe wie im ersten Jahr, als er kam. Die Spieler sind anders. Jimmy ist anders, er ist älter geworden. Aber er spielt immer noch Basketball.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/01jbcbw32b098ga7b1h9.webp.59c55889527e81346dab089a05362569.webp",
        "url": "https://www.slamdunk.ru/news/nba/dueyn-ueyd-dzhimmi-batler-stal-starshe-probeg-uvelichivaetsya-r113466/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джош Ховард: «Стив Нэш мог отдать тебе передачу, когда ты даже не думал»",
        "adapted_title": "Mehr über Josh Howard: „Steve Nash konnte dir den Ball zuspielen, auch wenn du nicht daran gedacht hast.“",
        "published_date": "2024-10-29",
        "teaser": "Джош Ховард рассказал о невероятном видении площадки Стива Нэша.\n \n\n\n\t«Стив Нэш был профессионалом. Он проводил в зале так же много времени, как Дирк Новицки.\n \n\n\n\tОн был мастером игры на средней дистанции, и я перенял это у него. Если он выходил на свою точку, он не думая совершал лей-ап через семифутового игрока.\n \n\n\n\tТакже он мастерски делал передачи. Он мог отдать тебе передачу, когда ты даже не думал. Он мог отдать тебе передачу, когда ты даже не знал об этом», – сказал бывший игрок «Даллас",
        "adapted_teaser": "Josh Howard sprach über das tolle Spiel von Steve Nash.\n\n„Steve Nash war ein Profi. Er war viel in der Halle, genau wie Dirk Nowitzki.\n\nEr war sehr gut im Mitteldistanzwurf, und ich habe das von ihm gelernt. Wenn er zu seinem Punkt kam, machte er einfach einen Layup gegen einen großen Spieler.\n\nEr war auch sehr gut im Passen. Er konnte dir den Ball zuspielen, auch wenn du nicht daran dachtest. Er gab dir den Ball, ohne dass du es wusstest“, sagte der ehemalige Spieler von Dallas.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/howard-nash.jpg.b19e7b3fe2cf218fdb75f99f5d29ff5c.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzhosh-hovard-stiv-nesh-mog-otdat-tebe-peredachu-kogda-ty-dazhe-ne-dumal-r113465/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Леброн показал худший процент с игры за 17 лет",
        "adapted_title": "LeBron hat den schlechtesten Wurf-Prozentsatz in 17 Jahren gezeigt.",
        "published_date": "2024-10-29",
        "teaser": "Леброн Джеймс реализовал 3 из 14 с игры в матче против «Финикса» (105:109).\n \n\n\n\t21,4% стали его самым низким процентом реализации бросков с игры в матче регулярного чемпионата с 31 октября 2007 года. С тех пор Джеймс провел 1 179 матчей.\n \n\n\n\t«Лейкерс» потерпели первое поражение в сезоне. Джеймс набрал 11 очков, сделал 8 передач и 5 подборов.",
        "adapted_teaser": "LeBron James hat 3 von 14 Würfen im Spiel gegen Phoenix gemacht (105:109). \n\n21,4% sind sein niedrigster Wurf-Prozentsatz seit dem 31. Oktober 2007. Seitdem hat James 1.179 Spiele gespielt. \n\nDie Lakers haben ihr erstes Spiel in dieser Saison verloren. James hat 11 Punkte, 8 Assists und 5 Rebounds gemacht.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/33.jpg.d35a6f757ef24da1fcc46d9b5e21bddb.jpg",
        "url": "https://www.slamdunk.ru/news/nba/lebron-pokazal-hudshiy-protsent-s-igry-za-17-let-r113464/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Ожидается, что Девин Васселл вернется в начале ноября",
        "adapted_title": "Devin Vassell wird Anfang November zurückkommen.",
        "published_date": "2024-10-29",
        "teaser": "Девин Васселл должен вернуться в строй в начале ноября.\n \n\n\n\tПо словам главного тренера «Сан-Антонио» Грегга Поповича, атакующий защитник команды Девин Васселл выполняет некоторые контактные упражнения и, как ожидается, вернется в первую неделю ноября.\n \n\n\n\tВасселл восстанавливается после операции на стопе, из-за которой он пропустил последние восемь матчей прошлого регулярного чемпионата.\n \n\n\n\tВ прошлом сезоне Васселл сыграл 68 матчей, набирая в среднем 19,5 очка и 4,1 передачи.",
        "adapted_teaser": "Devin Vassell soll Anfang November zurückkommen. \n\nLaut dem Trainer Gregg Popovich von San Antonio macht Devin Vassell einige Übungen mit Kontakt und wird in der ersten Woche im November zurück sein. \n\nVassell erholt sich von einer Fußoperation. Er hat die letzten acht Spiele der letzten Saison verpasst. \n\nIn der letzten Saison hat Vassell 68 Spiele gespielt und durchschnittlich 19,5 Punkte und 4,1 Assists gemacht.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/0x0.jpg.5821e5edb165de3175a11f1442cdb8ab.jpg.808ce78204185c8a54651293f7ac808d.jpg",
        "url": "https://www.slamdunk.ru/news/nba/ozhidaetsya-chto-devin-vassell-vernetsya-v-nachale-noyabrya-r113463/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о «Клипперс» использовали опцию продления контракта с Кобе Брауном на сезон-2025/26",
        "adapted_title": "Die Clippers haben den Vertrag mit Kobe Brown bis zur Saison 2025/26 verlängert.",
        "published_date": "2024-10-29",
        "teaser": "Контракт Кобе Брауна продлен до 2026 года.\n \n\n\n\t«Клипперс» продлили соглашение с форвардом (24 года, 201 см) до конца сезона-2025/26, воспользовавшись соответствующей опцией в его контракте.\n \n\n\n\tСезон-202526 станет для Брауна третьим. В прошлом сезоне форвард дебютировал в лиге, набирая 2,0 очка и 1,4 подбора в среднем за матч.",
        "adapted_teaser": "Der Vertrag von Kobe Brown ist bis 2026 verlängert worden. \n\nDie Clippers haben den Vertrag mit dem 24-jährigen Spieler bis zum Ende der Saison 2025/26 verlängert. \n\nDie Saison 2025/26 wird die dritte Saison für Brown sein. In der letzten Saison hat er 2,0 Punkte und 1,4 Rebounds pro Spiel erzielt.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/308939343_.jpeg.6424115e9aaf146f6e390786cf60f906.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/klippers-ispolzovali-optsiyu-prodleniya-kontrakta-s-kobe-braunom-na-sezon-202526-r113462/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джош Ховард о недооцененном аспекте игры Дирка Новицки: «Он знал, где должен был находиться каждый игрок в защите»",
        "adapted_title": "Josh Howard sagt, dass Dirk Nowitzki eine wichtige Fähigkeit hatte. Er wusste, wo jeder Spieler in der Verteidigung stehen sollte.",
        "published_date": "2024-10-29",
        "teaser": "Джош Ховард назвал защиту одним из самых недооцененных аспектов игры Новицки.\n \n\n\n\t«Дирк Новицки передал мне свои знания о защите. Хотя у него было две левых ноги, он знал, где должен был находиться каждый игрок. Я вас уверяю. Потому что, если подумать, как, черт возьми, мы достигли того, чего достигли, когда «Даллас» впервые вышел в финал НБА, без бигмена, кроме Эрика Дампьера и ДеСаганы Диопа?\n \n\n\n\tНам приходилось полагаться на Дирка, когда мы играли маленькой пятеркой. В некоторых матчах мне",
        "adapted_teaser": "Josh Howard sagte, dass die Verteidigung wichtig ist für das Spiel von Dirk Nowitzki. \n\n„Dirk Nowitzki hat mir viel über die Verteidigung beigebracht. Er konnte nicht gut laufen, aber er wusste, wo jeder Spieler stehen sollte. Ich sage euch, wir hatten keine großen Spieler, außer Eric Dampier und DeSagana Diop, als Dallas zum ersten Mal ins Finale kam. \n\nWir mussten auf Dirk vertrauen, wenn wir klein gespielt haben. In einigen Spielen musste ich...“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/dm_220105_NBA_Dirk_Nowitzki_highlights547.jpg.93f7a54725617118743a37c0248efa7c.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzhosh-hovard-o-nedootsenennom-aspekte-igry-dirka-novitski-on-znal-gde-dolzhen-byl-nahoditsya-kazhdyy-igrok-v-zaschite-r113461/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Кенни Эткинсон о переходе Таунса в «Никс»: «Когда увидел, сразу сказал, что они претенденты на чемпионство»",
        "adapted_title": "Kenny Atkinson sagt über den Wechsel von Towns zu den Knicks: „Als ich das sah, habe ich sofort gesagt, dass sie um die Meisterschaft kämpfen können.“",
        "published_date": "2024-10-29",
        "teaser": "Аткинсон считает, что Карл-Энтони Таунс сделал «Никс» претендентами на титул.\n \n\n\n\t«Какое невероятное приобретение для «Никс». Когда я увидел новость, сразу сказал, что они претенденты на чемпионство, потому что он очень хорош.\n \n\n\n\tЯ считаю, что он сильно прибавил. Его защита стала лучше по сравнению с первыми несколькими сезонами в НБА. Чертовски хороший игрок. Чертовски сильный соперник для нас», – сказал тренер «Кливленда» Кенни Эткинсон.",
        "adapted_teaser": "Atkinson denkt, dass Karl-Anthony Towns die Knicks zu Titelkandidaten gemacht hat.\n\n„Das ist ein tolles Team für die Knicks. Als ich die Nachricht sah, sagte ich sofort, dass sie um die Meisterschaft spielen können, weil er sehr gut ist.\n\nIch finde, er hat sich stark verbessert. Seine Verteidigung ist besser als in den ersten Jahren in der NBA. Er ist ein sehr guter Spieler. Er ist ein starker Gegner für uns“, sagte der Trainer von Cleveland, Kenny Atkinson.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/towns-main-1-nm.webp.ead472f9a385634eeac86961abb2fe5a.webp",
        "url": "https://www.slamdunk.ru/news/nba/kenni-etkinson-o-perehode-taunsa-v-niks-kogda-uvidel-srazu-skazal-chto-oni-pretendenty-na-chempionstvo-r113460/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Комментатор «Нетс» о нежелании Бена Симмонса завершать атаку: «Просто поражает, когда видишь такие эпизоды»",
        "adapted_title": "Der Kommentator der Nets sagt über Ben Simmons: „Es ist erstaunlich, wenn man solche Momente sieht. Er will den Angriff nicht beenden.“",
        "published_date": "2024-10-29",
        "teaser": "Бен Симмонс по-прежнему избегает возможностей для атаки.\n \n\n\n\tВо встрече с «Милуоки» (115:102) в воскресенье австралийский защитник «Бруклина» несколько раз отдавал мяч в ситуациях, когда мог бросить из-под кольца.\n \n\n\n\tВ одном из таких эпизодов не выдержал даже штатный комментатор «Нетс».\n \n\n\n\t«Бен Симмонс получает мяч, отдает его назад. Ему надо было просто... («Попытаться забросить мяч в корзину» – слова второго комментатора). Просто поражает, когда видишь такие эпизоды», – заявил журналист в",
        "adapted_teaser": "Ben Simmons vermeidet immer noch Angriffe.\n\nIm Spiel gegen Milwaukee (115:102) am Sonntag gab der australische Spieler von Brooklyn mehrmals den Ball ab, obwohl er werfen konnte.\n\nSogar der Kommentator von den Nets war überrascht.\n\n„Ben Simmons bekommt den Ball und gibt ihn zurück. Er hätte einfach... („Versuchen sollen, den Ball zu werfen“ – sagte der zweite Kommentator). Es ist erstaunlich, solche Dinge zu sehen“, sagte der Journalist.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/01jaqv1f6kqshd19q89z.webp.9f516c4a36f5790d114f78d099f3be6e.webp",
        "url": "https://www.slamdunk.ru/news/nba/kommentator-nets-o-nezhelanii-bena-simmonsa-zavershat-ataku-prosto-porazhaet-kogda-vidish-takie-epizody-r113459/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Майкл Купер: «Джек Николсон был важной частью наших побед над «Селтикс»",
        "adapted_title": "Mehr über Michael Cooper: „Jack Nicholson war wichtig für unsere Siege gegen die Celtics.“",
        "published_date": "2024-10-29",
        "teaser": "Майкл Купер рассказал о значимости Джека Николсона для «Лейкерс» 80-х.\n \n\n\n\tЗнаменитый актер в этом году был включен в галерею известных болельщиков в рамках Зала славы. \n \n\n\n\t«Я люблю Зал славы за то, что они там ценят все грани баскетбола. Знаете, игру делают не только баскетболисты, но и болельщики, тренеры, владельцы, генеральные менеджеры.\n \n\n\n\tИметь Джека Николсона в качестве главного фаната – это просто фантастика. Он был важной частью наших побед над «Селтикс», – заявил важный игрок «Лей",
        "adapted_teaser": "Michael Cooper sprach über die Bedeutung von Jack Nicholson für die Lakers in den 80er Jahren.\n\nDer berühmte Schauspieler wurde in diesem Jahr in die Ruhmeshalle der berühmten Fans aufgenommen.\n\n„Ich mag die Ruhmeshalle, weil sie alles im Basketball schätzen. Wisst ihr, das Spiel machen nicht nur die Basketballspieler, sondern auch die Fans, Trainer und Besitzer.\n\nJack Nicholson als großen Fan zu haben, ist einfach fantastisch. Er war ein wichtiger Teil unserer Siege gegen die Celtics“, sagte ein wichtiger Spieler der Lakers.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/GettyImages-967777222.webp.bf7fa18551ed8f03b21398bc4c4b9390.webp",
        "url": "https://www.slamdunk.ru/news/nba/maykl-kuper-dzhek-nikolson-byl-vazhnoy-chastyu-nashih-pobed-nad-seltiks-r113458/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Лу Уильямс не удивлен игре Хардена: «Он все еще система и ему комфортно, когда все упирается в него»",
        "adapted_title": "Luo Williams ist nicht überrascht über das Spiel von Harden. Er sagt: „Harden ist immer noch wichtig und er fühlt sich gut, wenn alles auf ihn ankommt.“",
        "published_date": "2024-10-29",
        "teaser": "Лу Уильямс не удивлен успешной игре Джеймса Хардена и его «Клипперс».\n \n\n\n\tКалифорнийцы начали сезон без травмированной звезды Кавая Ленарда.\n \n\n\n\t«Когда успех Джеймса Хардена зависел от того, что на площадке должен находиться кто-то другой? В подобных ситуациях он и чувствует себя наиболее комфортно. Мы говорим о бывшем MVP лиги. Он все еще система? Я думаю, да.\n \n\n\n\tЕму не на кого опереться. Но здесь он и показывает свой лучший баскетбол, когда он – парень, на которого все полагаются, когда у",
        "adapted_teaser": "Lou Williams ist nicht überrascht über das gute Spiel von James Harden und den Clippers.\n\nDie Kalifornier haben die Saison ohne den verletzten Star Kawhi Leonard begonnen.\n\n„Wann hat James Hardens Erfolg von jemand anderem auf dem Spielfeld abgehangen? In solchen Situationen fühlt er sich am besten. Wir sprechen hier über einen ehemaligen MVP der Liga. Ist er immer noch wichtig? Ich denke ja.\n\nEr hat niemanden, auf den er sich stützen kann. Aber hier zeigt er seinen besten Basketball, wenn er der Spieler ist, auf den alle setzen.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/1712154612116_712020d6-9dc8-4860-8feb-f13ab622c008.jpg.b6a50a3453174309af14a4ae80a587b9.jpg",
        "url": "https://www.slamdunk.ru/news/nba/lu-uilyams-ne-udivlen-igre-hardena-on-vse-esche-sistema-i-emu-komfortno-kogda-vse-upiraetsya-v-nego-r113457/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Пол Джордж: «Донте Дивинченцо злится на «Никс» за обмен. Теперь он хочет уничтожить их»",
        "adapted_title": "Mehr über Paul George: „Donte DiVincenzo ist wütend auf die Knicks wegen des Trades. Jetzt will er sie schlagen.“",
        "published_date": "2024-10-29",
        "teaser": "Пол Джордж рассказал, что сейчас испытывает Донте Дивинченцо.\n \n\n\n\tЗащитник после удачного сезона за «Нью-Йорк» был обменян в «Миннесоту» незадолго до начала нового чемпионата.\n \n\n\n\t«Он должен быть на эмоциях. Джейлен Брансон был феноменален в плей-офф прошлого сезона, но и Дивинченцо сделал себе имя в Нью-Йорке.\n \n\n\n\tОни там все громко заявили о себе. И это в таком непростом месте. В Нью-Йорке непросто быть звездой. Но они справились и были успешны. Так что у Донте должно быть разочарование и н",
        "adapted_teaser": "Paul George hat gesagt, dass er jetzt Donte DiVincenzo testet.\n\nDer Spieler wurde nach einer guten Saison bei den New York Knicks zu den Minnesota Timberwolves getauscht, kurz bevor die neue Saison beginnt.\n\n„Er muss aufgeregt sein. Jalen Brunson war im letzten Playoff fantastisch, aber auch DiVincenzo hat in New York viel erreicht.\n\nSie haben dort viel Aufmerksamkeit bekommen. Es ist nicht einfach, in New York ein Star zu sein. Aber sie haben es geschafft und hatten Erfolg. Donte wird also sicher enttäuscht und nervös sein.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/donte-divincenzo.webp.27fdf283374d2fdb758a0e827252dfc6.webp",
        "url": "https://www.slamdunk.ru/news/nba/pol-dzhordzh-donte-divinchentso-zlitsya-na-niks-za-obmen-teper-on-hochet-unichtozhit-ih-r113456/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Парсонс: «Оклахома» напоминает хорошую молодежную команду. Все ладят, все одного возраста, всем все равно, кто выстрелит в отдельном матче»",
        "adapted_title": "Mehr über Parsons: „Oklahoma“ ist wie ein gutes Jugendteam. Alle verstehen sich, alle sind gleich alt, und es ist allen egal, wer in einem Spiel gut spielt.",
        "published_date": "2024-10-29",
        "teaser": "Чендлер Парсонс поделился мнением об «Оклахоме».\n \n\n\n\t«Оклахома» напоминает очень хорошую молодежную команду. Все ладят, все одного возраста, всем все равно, кто выстрелит в отдельном матче. Каждый знает свою роль и знает, что Шэй – их лучший игрок.\n \n\n\n\tДля такой молодой команды они смотрятся вполне зрело. Они двигают мяч, играют командой, защищаются. Они уделяют внимание мелочам, которые складываются в победу. Тренер Марк Дэйгнолт проделал замечательную работу. Он нашел этим ребятам подходящие",
        "adapted_teaser": "Chandler Parsons hat eine Meinung über „Oklahoma“ geteilt.\n\n„Oklahoma“ ist wie ein gutes Jugendteam. Alle verstehen sich gut, alle sind gleich alt, und es ist egal, wer in einem Spiel gut spielt. Jeder kennt seine Rolle und weiß, dass Shai der beste Spieler ist.\n\nFür ein junges Team spielen sie sehr gut. Sie bewegen den Ball, spielen als Team und verteidigen gut. Sie achten auf kleine Dinge, die zum Sieg führen. Trainer Mark Daigneault hat eine tolle Arbeit gemacht. Er hat die richtige Strategie für die Spieler gefunden.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/chendler-parsons-obratil-vnimanie-na-vystuplenie-ostina-riversa-pod-nachalom-ego-otca-doka_17289225681007558257.jpg.00c6848b3ffb2211edfb2c3572a85e95.jpg",
        "url": "https://www.slamdunk.ru/news/nba/parsons-oklahoma-napominaet-horoshuyu-molodezhnuyu-komandu-vse-ladyat-vse-odnogo-vozrasta-vsem-vse-ravno-kto-vystrelit-v-otdelnom-matche-r113455/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Лу Уильямс: «Единственное, что мешает Энтони Дэвису претендовать на MVP – это его доступность»",
        "adapted_title": "Mehr über Lou Williams: „Das einzige, was Anthony Davis davon abhält, MVP zu werden, ist seine Verfügbarkeit.“",
        "published_date": "2024-10-29",
        "teaser": "Лу Уильямс оценил игру Энтони Дэвиса на старте сезона.\n \n\n\n\tЭксперт считает, что в здоровом виде бигмен «Лейкерс» является претендентом на награду самому ценному игроку НБА.\n \n\n\n\t«Единственное, что мешает Дэвису претендовать на MVP – это его доступность. Если он продолжит играть в этом темпе, он будет упоминаться в числе пяти лучших игроков НБА.\n \n\n\n\tОн всегда был в этом списке. Единственное, что его тормозило – это его доступность, ведь у него постоянно случались травмы. Иногда, когда он имеет",
        "adapted_teaser": "Lue Williams hat das Spiel von Anthony Davis zu Beginn der Saison bewertet. \n\nDer Experte sagt, dass Davis, wenn er gesund ist, ein Kandidat für den besten Spieler der NBA ist. \n\n„Das einzige Problem für Davis, um MVP zu werden, ist, dass er oft verletzt ist. Wenn er so weiterspielt, wird er zu den fünf besten Spielern der NBA gehören. \n\nEr war immer in dieser Liste. Das einzige, was ihn gestoppt hat, sind seine Verletzungen.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/c781f271fc7deef9d58e06ecda97ff0c.webp.7c2f64e8f640fbe00f5e8a3760ce9a02.webp",
        "url": "https://www.slamdunk.ru/news/nba/lu-uilyams-edinstvennoe-chto-meshaet-entoni-devisu-pretendovat-na-mvp-%E2%80%93-eto-ego-dostupnost-r113454/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Остин Ривз о нецензурном выражении Редика после поражения от «Санз»: «Ему не все равно»",
        "adapted_title": "Austin Reaves spricht über Redicks Worte nach dem Spiel gegen die Suns: „Ihm ist es nicht egal“.",
        "published_date": "2024-10-29",
        "teaser": "Остин Ривз отреагировал на нецензурное слово Редика после поражения от «Санз».\n \n\n\n\t40-летний тренер-дебютант завершил общение с командой словом «Fuck».\n \n\n\n\t«Ему не все равно. Джей Джей очень страстно себя ведет.\n \n\n\n\tС уверенностью можно сказать, что каждую секунду каждого дня он проводит с мыслями об улучшении команды», – сказал форвард «озерников».\n \n\n\n\t«Лейкерс» в понедельник потерпели первое поражение в сезоне – 105:109.",
        "adapted_teaser": "Austin Reeves reagierte auf ein schlechtes Wort von Redick nach der Niederlage gegen die Suns.\n\nDer 40-jährige Trainer, der neu ist, sprach am Ende mit der Mannschaft und sagte ein schlechtes Wort.\n\n„Ihm ist es nicht egal. J.J. ist sehr leidenschaftlich.\n\nEr denkt jeden Tag daran, das Team zu verbessern“, sagte der Spieler von den Lakers.\n\nDie Lakers verloren am Montag ihr erstes Spiel in der Saison – 105:109.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/448269691_.jpeg.7c2d3d8dd68797bad00cd44c8bd8e9c2.jpeg",
        "url": "https://www.slamdunk.ru/news/nba/ostin-rivz-o-netsenzurnom-vyrazhenii-redika-posle-porazheniya-ot-sanz-emu-ne-vse-ravno-r113453/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Яннис Адетокумбо о 1-3 у «Бакс»: «Меня сейчас не волнует результат»",
        "adapted_title": "Janis Adetokunbo spricht über die Spiele der Bucks: „Das Ergebnis ist mir jetzt nicht wichtig.“",
        "published_date": "2024-10-29",
        "teaser": "Яннис Адетокумбо прокомментировал неудачный старт «Бакс».\n \n\n\n\tКлуб из Висконсина в понедельник проиграл «Бостону» (108:119) и имеет результат 1-3.\n \n\n\n\t«Даже если мы сейчас никакие, если мы были очень плохи, это всего четвертая игра сезона, нужно быть оптимистом. Это часть нашей работы. У нас отличная команда. Я верю, что мы продолжим играть лучше, учась на своих ошибках. В какой-то момент мы начнем выигрывать.\n \n\n\n\tМеня не волнует результат. Меня волнует развитие нынешней команды, здоровье пар",
        "adapted_teaser": "Janis Adetokunbo hat über den schlechten Start der „Bucks“ gesprochen.\n\nDer Club aus Wisconsin hat am Montag gegen „Boston“ verloren (108:119) und hat jetzt 1-3.\n\n„Auch wenn wir jetzt schlecht spielen, das ist nur das vierte Spiel der Saison. Wir müssen optimistisch sein. Das ist Teil unserer Arbeit. Wir haben ein tolles Team. Ich glaube, dass wir besser spielen werden, wenn wir aus unseren Fehlern lernen. Irgendwann werden wir anfangen zu gewinnen.\n\nMir ist das Ergebnis egal. Mir ist wichtig, dass das Team besser wird und die Spieler gesund bleiben.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/f4df570bb41e6881d6409ac1e59b8.webp.49ba94142bebfff135a07b855b603613.webp",
        "url": "https://www.slamdunk.ru/news/nba/yannis-adetokumbo-o-1-3-u-baks-menya-seychas-ne-volnuet-rezultat-r113452/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Первые номера драфта-2024 Заккари Рисаше и Александр Сарр в сумме набрали 11 очков во время первой дуэли в НБА",
        "adapted_title": "Die ersten Spieler im Draft 2024, Zakari Rizzashe und Alexander Sarr, haben in ihrem ersten Spiel in der NBA zusammen 11 Punkte gemacht.",
        "published_date": "2024-10-29",
        "teaser": "Заккари Рисаше и Александр Сарр впервые сыграли друг против друга в НБА.\n \n\n\n\tПервые номера драфта-2024 из «Атланты» и «Вашингтона» в сумме набрали 11 очков во время первой дуэли в лиге.\n \n\n\n\tНа счету Рисаше 4 очка, 3 подбора, 2 перехвата и 2 блок-шота при 1 из 8 с игры. Сарр набрал 7 очков, 9 подборов и 2 блок-шота при 3 из 11 с игры.\n \n\n\n\t«Уизардс» Сарра одержали первую победу в сезоне – 121:119.",
        "adapted_teaser": "Zakari Risashe und Alexander Sarr haben zum ersten Mal gegeneinander in der NBA gespielt.\n\nDie beiden Spieler aus Atlanta und Washington haben zusammen 11 Punkte gemacht.\n\nRisashe hat 4 Punkte, 3 Rebounds, 2 Steals und 2 Blocks. Er hat 1 von 8 Würfen getroffen. Sarr hat 7 Punkte, 9 Rebounds und 2 Blocks. Er hat 3 von 11 Würfen getroffen.\n\nDie Wizards von Sarr haben das erste Spiel der Saison gewonnen – 121:119.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/26c97a_no_logo_no_text.jpg.b1d5fea6a3a77384110b14efb8a77917.jpg",
        "url": "https://www.slamdunk.ru/news/nba/pervye-nomera-drafta-2024-zakkari-risashe-i-aleksandr-sarr-v-summe-nabrali-11-ochkov-vo-vremya-pervoy-dueli-v-nba-r113451/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Док Риверс – о поражении от Бостона: «Нам просто не хватило бензина»",
        "adapted_title": "Dok Rivers spricht über die Niederlage gegen Boston: „Uns hat einfach der Sprit gefehlt.“",
        "published_date": "2024-10-29",
        "teaser": "Главный тренер «Милуоки» Док Риверс объяснил, почему его команда проиграла «Бостону» – 108:119.\n \n\n\n\t«Мы не получили сегодня много помощи от нашей скамейки, поэтому мы увеличили количество минут Яннису и Лилларду. После трех четвертей у нас закончился бензин», – сообщил Риверс.\n \n\n\n\t«Милуоки» неудачно начали сезон регулярного сезона НБА 2024/25. «Бакс» выиграли только один матч и проиграли три – «Чикаго», «Бруклину» и «Бостону».",
        "adapted_teaser": "Der Cheftrainer von Milwaukee, Doc Rivers, erklärte, warum sein Team gegen Boston verloren hat – 108:119.\n\n„Wir hatten heute nicht viel Hilfe von der Bank, deshalb haben wir die Spielzeit von Giannis und Lillard erhöht. Nach drei Vierteln waren wir müde“, sagte Rivers.\n\nMilwaukee hat die Saison 2024/25 schlecht begonnen. Die Bucks haben nur ein Spiel gewonnen und drei verloren – gegen Chicago, Brooklyn und Boston.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/Bucks-news-Doc-Rivers-reveals-why-Milwaukee-ran-out-of-gas-vs.webp.699cdb998b036d02b340a7b6ab1a15e7.webp",
        "url": "https://www.slamdunk.ru/news/nba/dok-rivers%C2%A0%E2%80%93-o-porazhenii-ot-bostona%C2%A0nam-prosto-ne-hvatilo-benzina-r113450/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Дуэйн Уэйд защитил свою статую: «Она не должна быть похожа на меня. Это художественная версия того момента»",
        "adapted_title": "Duane Wade hat seine Statue verteidigt: „Sie soll nicht wie ich aussehen. Es ist eine künstlerische Version von diesem Moment.“",
        "published_date": "2024-10-29",
        "teaser": "Дуэйн Уэйд выступил в защиту собственной статуи.\n \n\n\n\tСтатую легенды «Хит» открыли рядом со входом на арену в Майами в воскресенье. Монумент отсылает к матчу против «Буллс» в марте 2009 года, когда Уэйд исполнил победный бросок под сирену об окончании второго овертайма, после чего запрыгнул на столик и крикнул: «Это мой дом».\n \n\n\n\tПоложение рук у статуи в точности напоминает тот момент. Лицо баскетболиста при этом вызвало много вопросов.\n \n\n\n\t«Если бы мне хотелось иметь здесь что-то похожее на с",
        "adapted_teaser": "Dwyane Wade hat seine eigene Statue verteidigt.\n\nDie Statue des „Heat“-Stars wurde am Sonntag neben dem Eingang zur Arena in Miami eröffnet. Die Statue erinnert an ein Spiel gegen die „Bulls“ im März 2009, als Wade den Siegpunkt kurz vor dem Ende des Spiels machte und dann auf einen Tisch sprang und rief: „Das ist mein Haus“.\n\nDie Hände der Statue sind genau so, wie in diesem Moment. Das Gesicht des Basketballspielers hat jedoch viele Fragen aufgeworfen.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/20138859_.webp.c762fc576ca6071383968a095f544bbc.webp",
        "url": "https://www.slamdunk.ru/news/nba/dueyn-ueyd-zaschitil-svoyu-statuyu-ona-ne-dolzhna-byt-pohozha-na-menya-eto-hudozhestvennaya-versiya-togo-momenta-r113449/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джален Рейнольдс о просмотрах в НБА: «Это политика. Тебя приглашают, но уже знают, что ты им не подходишь»",
        "adapted_title": "Mehr über Jalen Reynolds und die NBA: „Das ist Politik. Man lädt dich ein, aber sie wissen schon, dass du nicht passt.“",
        "published_date": "2024-10-29",
        "teaser": "Джален Рейнольдс объяснил, почему у него не сложилось в НБА.\n \n\n\n\t– Если бы не перепады, вы бы наверняка были в НБА.\n \n\n\n\t– Да. Но мне нравится играть в Европе. Я все равно делаю, что люблю делать. Я все еще путешествую. Я все еще зарабатываю неплохие деньги. Вся разница в том, что моя семья не может увидеть меня по американскому телевидению. Но кого это волнует? Пусть смотрят российское!\n \n\n\n\t– Тем более в НБА еще не факт, что тебя покажут. Там говорят про 5-10 человек, а в лиге 400 баскетболис",
        "adapted_teaser": "Jalen Reynolds hat erklärt, warum er nicht in der NBA ist.\n\n- Wenn es die Höhen und Tiefen nicht gegeben hätte, wären Sie sicher in der NBA.\n\n- Ja. Aber ich spiele gerne in Europa. Ich mache immer noch, was ich liebe. Ich reise immer noch. Ich verdiene immer noch gutes Geld. Der einzige Unterschied ist, dass meine Familie mich nicht im amerikanischen Fernsehen sehen kann. Aber wen interessiert das? Sie können russisches Fernsehen schauen!\n\n- Außerdem ist es in der NBA nicht sicher, dass man im Fernsehen kommt. Dort sprechen sie über 5-10 Personen, aber in der Liga gibt es 400 Basketballspieler.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/802875082_.jpg.c044a79777b9c0e4696c75c55043e0d1.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzhalen-reynolds-o-prosmotrah-v-nba-eto-politika-tebya-priglashayut-no-uzhe-znayut-chto-ty-im-ne-podhodish-r113448/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Комментаторы «Лейкерс» подкололи Тайуса Джонса после промаха: «Вот это кирпичще! Он хочет построить дом в Финиксе»",
        "adapted_title": "Die Kommentatoren der Lakers haben über Tyus Jones gelacht, weil er einen Wurf verpasst hat. Sie sagten: „Das ist ein großer Fehlwurf! Er will ein Haus in Phoenix bauen.“",
        "published_date": "2024-10-29",
        "teaser": "Комментаторы «Лейкерс» подкололи Тайуса Джонса из «Санз» после промаха.\n \n\n\n\tВ середине третьей четверти разыгрывающий «Финикса» попал в щит, мяч не коснулся дужки.\n \n\n\n\t– Вот это кирпичще!\n \n\n\n\t– Он же проводит первый сезон за них, так что хочет построить себе дом в Финиксе.\n \n\n\n\tСтоит отметить, что лидер «озерников» Леброн Джеймс в понедельник реализовал 3 из 14 с игры, набрав 11 очков.\n \n\n\n\t«Лейкерс» потерпели первое поражение в сезоне – 104:109.\n \n\n\n\t\n\t\tууууууу.mp4",
        "adapted_teaser": "Die Kommentatoren der Lakers haben Tyus Jones von den Suns nach einem Fehlwurf verspottet.\n\nIn der Mitte des dritten Viertels traf der Spieler von Phoenix das Brett, der Ball berührte den Korb nicht.\n\n– Das war ein großer Fehlschuss!\n\n– Er spielt sein erstes Jahr bei ihnen, also will er sich ein Zuhause in Phoenix bauen.\n\nEs ist wichtig zu sagen, dass der Star der Lakers, LeBron James, am Montag 3 von 14 Würfen getroffen hat und 11 Punkte erzielt hat.\n\nDie Lakers haben ihr erstes Spiel in dieser Saison verloren – 104:109.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/ce8b32_no_logo_no_text.jpg.a3927aa11e2dd32b7567be7e0652d8f8.jpg",
        "url": "https://www.slamdunk.ru/news/nba/kommentatory-leykers-podkololi-tayusa-dzhonsa-posle-promaha-vot-eto-kirpichsche-on-hochet-postroit-dom-v-finikse-r113447/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Паоло Банкеро о 50-очковом матче: «Довольно быстро понял, что сейчас попрет»",
        "adapted_title": "Mehr über Paolo Banchero und sein Spiel mit 50 Punkten: „Ich habe schnell verstanden, dass es heute gut läuft.“",
        "published_date": "2024-10-29",
        "teaser": "Паоло Банкеро провел лучший матч в карьере.\n \n\n\n\tФорвард повторил рекорд «Орландо» по количеству очков за половину матча, набрав 37 по итогам первых двух четвертей в победной встрече с «Индианой». Он завершил игру с рекордными в карьере 50 очками – 5-й результат в истории «Мэджик».\n \n\n\n\t«Довольно быстро понял, что сейчас попрет.\n \n\n\n\tСегодня я был в ударе. Чувствовал себя так, будто был один в зале, у себя дома, спокойно работал над своей игрой. Каждый бросок сопровождался ощущением, что мяч поп",
        "adapted_teaser": "Paolo Banchero hatte ein tolles Spiel. \n\nEr hat 37 Punkte in der ersten Halbzeit gemacht. Das ist ein Rekord für Orlando. Am Ende des Spiels hatte er 50 Punkte. Das ist ein guter Wert für die Geschichte von Orlando. \n\n„Ich habe schnell gemerkt, dass ich gut spiele. \n\nHeute hatte ich ein gutes Gefühl. Ich fühlte mich wie zu Hause und habe gut gespielt. Jeder Wurf war gut.“",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/PAolo-Banchero.jpg.1aad24590e451987247f4e53a7b530c5.jpg",
        "url": "https://www.slamdunk.ru/news/nba/paolo-bankero-o-50-ochkovom-matche-dovolno-bystro-ponyal-chto-seychas-popret-r113446/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Никола Йокич набрал 40 очков и 10 подборов, «Денвер» одолел «Торонто» в овертайме",
        "adapted_title": "Nikola Jokic hat 40 Punkte und 10 Rebounds gemacht. Denver hat Toronto in der Verlängerung besiegt.",
        "published_date": "2024-10-29",
        "teaser": "«Денвер» одолел «Торонто» в овертайме и добился первой победы в сезоне (127:125).\n \n\n\n\tЛидер «Наггетс» Никола Йокич набрал 40 очков, 10 подборов, 4 передачи, 1 перехват и 2 блок-шота.\n \n\n\n\tЗа 44 минуты серб реализовал 18 из 27 с игры.\n \n\n\n\tВ субботу Йокич набрал 41 очко в проигранном матче с «Клипперс».",
        "adapted_teaser": "Die Denver Nuggets haben Toronto im Überstunden-Spiel gewonnen. Das Ergebnis war 127:125. \n\nDer beste Spieler von den Nuggets, Nikola Jokic, hat 40 Punkte, 10 Rebounds, 4 Assists, 1 Steal und 2 Blocks gemacht. \n\nIn 44 Minuten hat er 18 von 27 Würfen getroffen. \n\nAm Samstag hat Jokic 41 Punkte in einem verlorenen Spiel gegen die Clippers gemacht.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/1612443530_.jpg.e0864a752415da817b83c7738001486d.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nikola-yokich-nabral-40-ochkov-i-10-podborov-denver-odolel-toronto-v-overtayme-r113445/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Пэйтон Притчард повторил клубный рекорд «Бостона» по точным 3-очковым со скамейки – 8 в матче с «Милуоки»",
        "adapted_title": "Peyton Pritchard hat einen Rekord für die Boston Celtics aufgestellt. Er hat 8 Dreipunktewürfe getroffen. Das ist ein neuer Rekord von der Bank im Spiel gegen Milwaukee.",
        "published_date": "2024-10-29",
        "teaser": "Пэйтон Притчард повторил рекорд «Бостона» по точным 3-очковым со скамейки. \n\tВ матче с «Милуоки» (119:108) защитник реализовал 8 из 12 из-за дуги, набрав 28 очков. Ранее подобный результат покорился Эдди Хаузу.\n \n\n\n\tПритчард остановился в шаге от личного рекорда в 9 попаданий с дальней дистанции, установленного 9 апреля 2023 года.\n \n\n\n\tЗа 28 минут на площадке Пэйтон также записал на свой счет 5 подборов, 3 передачи и 2 перехвата.\n \n\n\n\t\n\t\tпэйт.mp4",
        "adapted_teaser": "Peyton Pritchard hat einen Rekord für die Boston Celtics aufgestellt. Im Spiel gegen Milwaukee (119:108) hat er 8 von 12 Dreipunktewürfen getroffen und 28 Punkte erzielt. Zuvor hatte Eddie House diesen Rekord.\n\nPritchard hat nur einen Wurf weniger als seinen persönlichen Rekord von 9 Dreiern, den er am 9. April 2023 erreicht hat.\n\nIn 28 Minuten Spielzeit hat Peyton auch 5 Rebounds, 3 Assists und 2 Steals gemacht.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/jjjj.webp.fd1090cdb61d2ad10f624a44d8c31d5b.webp",
        "url": "https://www.slamdunk.ru/news/nba/peyton-pritchard-povtoril-klubnyy-rekord-bostona-po-tochnym-3-ochkovym-so-skameyki-%E2%80%93-8-v-matche-s-miluoki-r113444/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Леброн Джеймс после 3 из 14 с игры с «Финиксом»: «Чувствую себя не лучшим образом, это должно быть слышно по голосу»",
        "adapted_title": "LeBron James spricht nach dem Spiel gegen Phoenix. Er sagt: „Ich fühle mich nicht gut. Man kann es an meiner Stimme hören.“",
        "published_date": "2024-10-29",
        "teaser": "Леброн Джеймс объяснил неудачное выступление в матче с «Санз». \n\t«Чувствую себя не лучшим образом, бывало и лучше. Это должно быть слышно по голосу.\n \n\n\n\tКогда началась простуда? В пятницу», – заявил 39-летний форвард.\n \n\n\n\tЗа 36 минут Джеймс реализовал 3 из 14 с игры, набрав 11 очков, 5 подборов и 8 передач.\n \n\n\n\t«Лейкерс» потерпели первое поражение в сезоне – 104:109.",
        "adapted_teaser": "LeBron James erklärte das schlechte Spiel gegen die Suns.  \n„Ich fühle mich nicht gut, ich hatte es schon besser. Das merkt man an meiner Stimme.  \n\nWann begann die Erkältung? Am Freitag“, sagte der 39-jährige Spieler.  \n\nIn 36 Minuten machte James 3 von 14 Würfen, er erzielte 11 Punkte, 5 Rebounds und 8 Assists.  \n\nDie Lakers verloren das erste Spiel der Saison – 104:109.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/k.webp.c0b9af0223800bf1799ee8e8141986d2.webp",
        "url": "https://www.slamdunk.ru/news/nba/lebron-dzheyms-posle-3-iz-14-s-igry-s-finiksom-chuvstvuyu-sebya-ne-luchshim-obrazom-eto-dolzhno-byt-slyshno-po-golosu-r113443/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Тэйлор Хендрикс, как ожидается, больше не сыграет в сезоне-24/25. Форвард «Юты» получил перелом ноги",
        "adapted_title": "Taylor Hendricks wird in der Saison 24/25 nicht mehr spielen. Der Spieler von Utah hat sich das Bein gebrochen.",
        "published_date": "2024-10-29",
        "teaser": "Тэйлор Хендрикс из «Юты» получил серьезную травму.\n \n\n\n\t20-летний тяжелый форвард во время встречи с «Далласом» (102:110) сломал правую малоберцовую кость и вывихнул лодыжку.\n \n\n\n\tКак информирует ESPN, Хендрикс, вероятно, больше не сыграет в сезоне-24/25.\n \n\n\n\tХендрикс внезапно упал на паркет без какого-либо контакта за 5:59 до конца третьей четверти. Баскетболист покинул площадку на каталке.\n \n\n\n\tТэйлор был выбран под 9-м номером на драфте 2023 года. В 3 матчах сезона-24/25 он набирал 4,7 очка",
        "adapted_teaser": "Taylor Hendricks aus Utah hat sich verletzt.\n\nDer 20-jährige Spieler hat sich während eines Spiels gegen Dallas (102:110) die rechte Knöchel- und das Bein gebrochen.\n\nLaut ESPN wird Hendricks wahrscheinlich nicht mehr in der Saison 24/25 spielen.\n\nEr ist plötzlich ohne Kontakt gefallen, 5:59 Minuten vor dem Ende des dritten Viertels. Er wurde auf einer Trage vom Platz gebracht.\n\nTaylor wurde als 9. Spieler im Draft 2023 ausgewählt. In 3 Spielen der Saison 24/25 hat er 4,7 Punkte gemacht.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/ddddddddd.jpg.fda6306701228cac434638aa3bc6e3c9.jpg",
        "url": "https://www.slamdunk.ru/news/nba/teylor-hendriks-kak-ozhidaetsya-bolshe-ne-sygraet-v-sezone-2425-forvard-yuty-poluchil-perelom-nogi-r113442/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о НБА наказала Джоэла Эмбиида техническим за размахивание полотенцем. Центровой «Сиксерс» пока не играл в новом сезоне",
        "adapted_title": "Die NBA hat Joel Embiid bestraft. Er hat mit einem Handtuch gewedelt. Der Spieler von den Sixers hat noch nicht in dieser Saison gespielt.",
        "published_date": "2024-10-29",
        "teaser": "НБА наказала Джоэла Эмбиида техническим фолом.\n \n\n\n\tЛига вынесла техническое замечание в понедельник, на следующий день после того, как центровой «Филадельфии» махал полотенцем со скамейки запасных во время штрафного броска защитника «Индианы» Эндрю Нембхарда.\n \n\n\n\tЭпизод произошел за 16,4 секунды до конца дополнительной 5-минутки, когда «Сиксерс» вели со счетом 114:111.\n \n\n\n\tДействия Эмбиида имели место во время первого штрафного броска Нембхарда, когда тот промахнулся. Защитник затем реализова",
        "adapted_teaser": "Die NBA hat Joel Embiid mit einem technischen Foul bestraft.\n\nDie Liga hat die Strafe am Montag gegeben. Das war am nächsten Tag, nachdem der Spieler von Philadelphia, Embiid, mit einem Handtuch von der Bank gewunken hat, während der Spieler von Indiana, Andrew Nembhard, einen Freiwurf gemacht hat.\n\nDas passiert 16,4 Sekunden vor dem Ende der 5-minütigen Verlängerung. Die Sixers führen mit 114:111.\n\nEmbiids Aktion passierte beim ersten Freiwurf von Nembhard, der den Wurf verfehlt hat. Der Spieler hat dann den nächsten Freiwurf getroffen.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/Sixers-news-Joel-Embiids-absurd-technical-foul-draws-fan-reactions.webp.2c88f380a02f19509ed7c3bdc82b78cb.webp",
        "url": "https://www.slamdunk.ru/news/nba/nba-nakazala-dzhoela-embiida-tehnicheskim-za-razmahivanie-polotentsem-tsentrovoy-siksers-poka-ne-igral-v-novom-sezone-r113441/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Джей Джей Редик после первого поражения «Лейкерс»: «Если есть к чему придраться, то, наверное, ко мне»",
        "adapted_title": "Mehr über JJ Redick nach der ersten Niederlage der Lakers: „Wenn man etwas kritisieren kann, dann wahrscheinlich mich.“",
        "published_date": "2024-10-29",
        "teaser": "Джей Джей Редик взял на себя вину за первое поражение «Лейкерс» в новом сезоне. \n\tВ понедельник «Лейкерс» на выезде уступили «Финиксу» (105:109). После 34 очков в первой четверти во второй калифорнийцы набрали лишь 14.\n \n\n\n\t«Если есть к чему придраться, так это, наверное, ко мне.\n \n\n\n\tУ нас не должно быть четвертей с результативностью в 14 очков, никогда... это моя вина», – заявил 40-летний тренер-дебютант.",
        "adapted_teaser": "J.J. Redick hat die Schuld für die erste Niederlage der Lakers in der neuen Saison übernommen. Am Montag verloren die Lakers auswärts gegen Phoenix (105:109). Nach 34 Punkten im ersten Viertel erzielten die Kalifornier im zweiten Viertel nur 14 Punkte.\n\n„Wenn man jemanden kritisieren kann, dann vielleicht mich. \n\nWir dürfen nie ein Viertel mit nur 14 Punkten haben... das ist meine Schuld“, sagte der 40-jährige Trainer, der neu ist.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/kk.jpg.50596579db6b2210f85d3591c07e280d.jpg",
        "url": "https://www.slamdunk.ru/news/nba/dzhey-dzhey-redik-posle-pervogo-porazheniya-leykers-esli-est-k-chemu-pridratsya-to-navernoe-ko-mne-r113440/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Док Риверс: «Если Трамп такой замечательный, почему 80 миллионов человек проголосовали против него в последний раз, когда он баллотировался?»",
        "adapted_title": "Dok Rivers sagt: „Wenn Trump so toll ist, warum haben 80 Millionen Menschen das letzte Mal gegen ihn gewählt?“",
        "published_date": "2024-10-29",
        "teaser": "Док Риверс критически отозвался о Дональде Трампе.\n \n\n\n\tГлавный тренер «Бакс» во время пресс-конференции прокомментировал предвыборный митинг кандидата в президенты США, который состоялся в воскресенье на арене «Мэдисон Сквер Гарден» в Нью-Йорке.\n \n\n\n\t«Сегодня я включу Попа (главный тренер «Сперс» недавно назвал Трампа «жалким», «маленьким нытиком» и «сломленным человеком» – Спортс). Он был прав. Все, что он сказал, знаете ли. Мое мнение таково, что эти выборы действительно важны. Если вы видели",
        "adapted_teaser": "Dok Rivers hat über Donald Trump gesprochen. \n\nDer Haupttrainer der „Bucks“ hat bei einer Pressekonferenz über einen Wahlkampf von Trump gesprochen. Dieser fand am Sonntag in der Madison Square Garden Arena in New York statt. \n\n„Heute sage ich, was Pop gesagt hat. Er nennt Trump einen „schwachen“ und „kleinen“ Mann. Das ist richtig. Alles, was er gesagt hat, stimmt. Ich denke, diese Wahlen sind sehr wichtig. Wenn ihr gesehen habt...",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/ddd.webp.7efd9776bd532acb1feaa329a032a85b.webp",
        "url": "https://www.slamdunk.ru/news/nba/dok-rivers-esli-tramp-takoy-zamechatelnyy-pochemu-80-millionov-chelovek-progolosovali-protiv-nego-v-posledniy-raz-kogda-on-ballotirovalsya-r113439/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о Паоло Банкеро набрал рекордные в карьере 50 очков в победном матче с «Индианой»",
        "adapted_title": "Paolo Banchero hat 50 Punkte in einem Spiel gegen Indiana gemacht. Das ist ein Rekord für ihn. Sein Team hat gewonnen.",
        "published_date": "2024-10-29",
        "teaser": "Паоло Банкеро провел лучший матч в карьере.\n \n\n\n\tФорвард повторил рекорд «Орландо» по количеству очков за половину матча, набрав 37 по итогам первых двух четвертей во встрече с «Индианой». Он завершил игру с рекордными в карьере 50 очками – 5-й результат в истории «Мэджик».\n \n\n\n\t«Орландо» одержал победу со счетом 119:115.\n \n\n\n\tБанкеро, который был признан новичком года в 2023 году и стал участником Матча всех звезд в прошлом сезоне, реализовал 13 из 17 с игры в первой половине матча, а после фин",
        "adapted_teaser": "Paolo Banchero hatte ein sehr gutes Spiel. \n\nEr hat viele Punkte gemacht. In der ersten Hälfte hat er 37 Punkte erzielt. Das ist ein Rekord für Orlando. Am Ende des Spiels hatte er 50 Punkte. Das ist auch ein Rekord für ihn. \n\nOrlando hat das Spiel gewonnen. Der Endstand ist 119:115. \n\nBanchero war der beste Spieler. Er hat 13 von 17 Würfen in der ersten Hälfte getroffen.",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/1934364163_.jpg.ac5637631eb6c95a7f877827ca47ee28.jpg",
        "url": "https://www.slamdunk.ru/news/nba/paolo-bankero-nabral-rekordnye-v-karere-50-ochkov-v-pobednom-matche-s-indianoy-r113438/",
        "adapted_texts": {}
    },
    {
        "title": "Подробнее о НБА. 30 очков Брауна помогли «Бостону» выиграть у «Милуоки», «Финикс» нанес «Лейкерс» первое поражение в сезоне и другие результаты",
        "adapted_title": "Mehr über die NBA. 30 Punkte von Brown halfen Boston, gegen Milwaukee zu gewinnen. Phoenix besiegte die Lakers und gab ihnen die erste Niederlage in dieser Saison.",
        "published_date": "2024-10-29",
        "teaser": "НБА\n \n\n\n\tРегулярный чемпионат\n \n\n\n\t \n\tОрландо - Индиана: 119-115 (35-36, 36-23, 22-39, 26-17)\n \n\n\n\tОрландо: Банкеро (50 + 13 подборов + 9 передач), Саггс (25 + 7 передач), Картер (11 + 10 подборов), Вагнер (7), Колдуэлл-Поуп (4) - старт; Вагнер (14), Энтони (0), Харрис (0), Блэк (8), Ховард (0)\n \n\n\n\tИндиана: Сиакам (26 + 9 подборов), Халибертон (19 + 9 подборов + 10 передач), Тернер (13), Нембард (13 + 7 передач), Несмит (10 + 6 фолов) - старт; Топпин (14), Уокер (0), Джексон (7 + 9 подборов + 4",
        "adapted_teaser": "NBA\n\nReguläre Saison\n\nOrlando - Indiana: 119-115 (35-36, 36-23, 22-39, 26-17)\n\nOrlando: Bankero (50 Punkte + 13 Rebounds + 9 Assists), Suggs (25 Punkte + 7 Assists), Carter (11 Punkte + 10 Rebounds), Wagner (7 Punkte), Caldwell-Pope (4 Punkte) - Startspieler; Wagner (14 Punkte), Anthony (0 Punkte), Harris (0 Punkte), Black (8 Punkte), Howard (0 Punkte)\n\nIndiana: Siakam (26 Punkte + 9 Rebounds), Haliburton (19 Punkte + 9 Rebounds + 10 Assists), Turner (13 Punkte), Nembhard (13 Punkte + 7 Assists), Nesmith (10 Punkte + 6 Fouls) - Startspieler; Toppin (14 Punkte), Walker (0 Punkte), Jackson (7 Punkte + 9 Rebounds + 4 Fouls)",
        "text": "",
        "image_url": "https://www.slamdunk.ru/uploads/monthly_2024_10/ffff.jpg.37f48a0b7ca64d89db8a4f3d3a1c01a5.jpg",
        "url": "https://www.slamdunk.ru/news/nba/nba-30-ochkov-brauna-pomogli-bostonu-vyigrat-u-miluoki-finiks-nanes-leykers-pervoe-porazhenie-v-sezone-i-drugie-rezultaty-r113425/",
        "adapted_texts": {}
    }
]